package com.friend.spiritualcommunication;

public class Utils {
    final static String THEME_1 = "Тема 1: \"Согрешения в жизни верующего\"";
    final static String VERSE_1 = "\"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.\" (1 Ин.1:9)";
    final static String MAIN_TEXT_1 = "\n" +
            "\"Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника; Он есть умилостивление за грехи наши, и не только за наши, но и за грехи всего мира.\" (1 Ин.2:1-2)\n" +
            "\n" +
            "●\tПочему Господь хочет, чтобы мы не грешили?\n" +
            "●\tЧто делать, если согрешил?\n" +
            "\n" +
            "\"Итак покайся в сем грехе твоем, и молись Богу: может быть, отпустится тебе помысел сердца твоего;\" (Деян.8:22)\n" +
            "\n" +
            "●\tЧто такое покаяние, и в чем оно проявляется в жизни?\n" +
            "●\tДля чего необходимо покаяние в грехе и молитва Богу?\n" +
            "●\tВозможно ли отпущение грехов без покаяния?\n" +
            "\n" +
            "\"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.\" (1 Ин.1:9)\n" +
            "\n" +
            "●\tКакое условие, чтобы Бог простил нам наши грехи?\n" +
            "●\tПо какой причине нужно признаваться и исповедаться пред Богом в согрешениях?\n" +
            "●\tПочему Господь выполнит обещание простить нам грехи наши и очистить от всякой неправды, если мы исповедуем наши грехи?\n" +
            "●\tНужно ли сознаваться и каяться во всех грехах, и почему?\n" +
            "\n" +
            "\"Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы не найти у вас раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков, чтобы опять, когда приду, не уничижил меня у вас Бог мой и чтобы не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.\" (2 Кор.12:20-21) \n" +
            "\n" +
            "●\tЧего Павел опасается, и почему? \n" +
            "●\tКак влияет покаяние, на пребывание в грехе?\n" +
            "\n" +
            "\"И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку; Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.\" (Лк.19:7-8)\n" +
            "\n" +
            "●\tВ чем выразилось покаяние Закхея?\n" +
            "●\tПочему Закхей принял решение, если кого обидел отдать больше в четыре раза, а не ровно столько сколько обидел?\n" +
            "●\tКак в вашей жизни проявилось покаяние?\n" +
            "\n" +
            "\"Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.\" (Рим.8:34)\n" +
            "\n" +
            "●\tМожет ли кто осудить нас, если мы покаялись и оставили грехи, и почему?\n" +
            "●\tЧто значит, что Христос ходатайствует за нас?\n" +
            "\n" +
            "\"Ангелу Ефесской церкви напиши: так говорит Держащий семь звезд в деснице Своей, Ходящий посреди семи золотых светильников: знаю дела твои, и труд твой, и терпение твое, и то, что ты не можешь сносить развратных, и испытал тех, которые называют себя апостолами, а они не таковы, и нашел, что они лжецы; ты много переносил и имеешь терпение, и для имени Моего трудился и не изнемогал. Но имею против тебя то, что ты оставил первую любовь твою. Итак вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если не так, скоро приду к тебе, и сдвину светильник твой с места его, если не покаешься.\" (Откр.2:1-5)\n" +
            "\n" +
            "●\tКакие могут быть последствия, если верующий не кается в грехах?\n" +
            "●\tМогут ли дела, труд, служение и терпение, заменить покаяние?\n" +
            "\n" +
            "\"Скорби сердца моего умножились; выведи меня из бед моих, призри на страдание мое и на изнеможение мое и прости все грехи мои.\" (Пс.24:17-18)\n" +
            "\n" +
            "●\tБывало ли в вашей жизни, что после согрешения вам было тяжело?\n" +
            "●\tВерите ли вы, что Бог прощает грехи?\n" +
            "\n" +
            "\"Блажен, кому отпущены беззакония, и чьи грехи покрыты! Блажен человек, которому Господь не вменит греха, и в чьем духе нет лукавства! Когда я молчал, обветшали кости мои от вседневного стенания моего, ибо день и ночь тяготела надо мною рука Твоя; свежесть моя исчезла, как в летнюю засуху. Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: `исповедаю Господу преступления мои, и Ты снял с меня вину греха моего. За то помолится Тебе каждый праведник во время благопотребное, и тогда разлитие многих вод не достигнет его.\" (Пс.31:1-6)\n" +
            "\n" +
            "●\tПо какой причине Писание называет счастливым человека, чьи грехи покрыты?\n" +
            "●\tПочему если человек молчит, и  не открывает грех, ему тяжело?\n" +
            "●\tПочему Бог снял вину греха с человека, который не скрывал беззаконие, а открыл грех, и исповедовался Господу?\n" +
            "●\tСтановилось ли вам легче после того как вы открывали свой грех, и каялись пред Богом в согрешениях?\n" +
            "\n" +
            "\"Окропи меня иссопом, и буду чист; омой меня, и буду белее снега. Дай мне услышать радость и веселие, и возрадуются кости, Тобою сокрушенные. Отврати лице Твое от грехов моих и изгладь все беззакония мои. Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня. Не отвергни меня от лица Твоего и Духа Твоего Святого не отними от меня. Возврати мне радость спасения Твоего и Духом владычественным утверди меня.\" (Пс.50:9-14) \n" +
            "\n" +
            "●\tЧто Господь даёт человеку, который кается в своих грехах?\n" +
            "●\tВерите ли вы, что Господь может возвратить радость, изгладить беззакония, и дать чистое сердце, кающемуся человеку?\n" +
            "●\tЖелаете ли вы помолиться, покаяться, и оставить какие-либо грехи?\n" +
            "\n" +
            "—————————————————-\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.\" (1 Ин.1:9)\n" +
            "\n";

    final static String THEME_2 = "Тема 2: \"Что мешает духовному росту?\"";
    final static String VERSE_2 = "\"А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.\" (Мф.13:22)";
    final static String MAIN_TEXT_2 = "\n" +
            "\"А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.\" (Мф.13:22)\n" +
            " \n" +
            "●\tКак может повлиять на духовное состояние заботы, обольщение богатства? \n" +
            "●\tЕсть ли в вашей жизни какие-либо тернии?\n" +
            "\n" +
            "\"А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу; ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям. Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.\" (1 Тим.6:9-11)\n" +
            "\n" +
            "●\tНасколько это актуально в наше время?\n" +
            "●\tКакие последствия жажды наживы и погони за деньгами?\n" +
            "●\tПочему нам нужно бежать от этого, и как?\n" +
            "●\tВ чем нужно преуспевать Божьим людям, и почему?\n" +
            "\n" +
            "\"Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику...\" (2 Тим.4:10)\n" +
            "\n" +
            "●\tЧем прельстился Димас, что он оставил служение, апостола Павла и следование за Христом?\n" +
            "●\tЕсть ли что-либо, что вас прельщает, что вы любите, и что может отвлечь вас, от следования за Христом?\n" +
            "\n" +
            "\"Оставив прямой путь, они заблудились, идя по следам Валаама, сына Восорова, который возлюбил мзду неправедную,\" (2 Пет.2:15)\n" +
            "\n" +
            "●\tЧто и как влияет на оставление прямого пути?\n" +
            "●\tКакие последствия любви к греху на духовное состояние?\n" +
            "\n" +
            "\"Не обманывайтесь: худые сообщества развращают добрые нравы.\" (1 Кор.15:33)\n" +
            "\n" +
            "●\tПочему в дурном обществе, и добрые нравы развращаются? \n" +
            "●\tКак это может произойти?\n" +
            "●\tВ каком обществе вы находитесь, и какие друзья у вас: мирские, плотские, духовные?\n" +
            "\n" +
            "\"Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;\" (Кол.2:8)\n" +
            "\n" +
            "●\tКак могут повлиять предания человеческие, философия, обольщения на духовное состояние?\n" +
            "\n" +
            "\"Общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится.\" (Притч.13:21)\n" +
            "\n" +
            "●\tКакое оказывают влияние другие люди на ваше духовное состояние?\n" +
            "\n" +
            "\"да будет сердце ваше вполне предано Господу Богу нашему, чтобы ходить по уставам Его и соблюдать заповеди Его, как ныне.\" (3 Цар.8:61)\n" +
            "\n" +
            "●\tКак преданность всецело моего сердца Богу, влияет на мое духовное состояние? В чем это выражается?\n" +
            "\n" +
            "\"Берегитесь, чтобы не обольстилось сердце ваше, и вы не уклонились и не стали служить иным богам и не поклонились им;\" (Втор.11:16)\n" +
            "\n" +
            "●\tЧто и как может обольстить и сбить с пути истинного?\n" +
            "●\tЕсть ли что-то, что уклоняет вас от Бога?\n" +
            "\n" +
            "\"Не будьте также идолопоклонниками, как некоторые из них, о которых написано: народ сел есть и пить, и встал играть.\" (1 Кор.10:7)\n" +
            "\n" +
            "●\tКто эти идолы в наше время, которые могут нас уклонить от Господа, и которым мы можем поклоняться?\n" +
            "●\tКак можно им служить?\n" +
            "\n" +
            "\"Даже Я, подняв руку Мою против них в пустыне, поклялся, что не введу их в землю, которую Я назначил, - текущую молоком и медом, красу всех земель, - за то, что они отвергли постановления Мои, и не поступали по заповедям Моим, и нарушали субботы Мои; ибо сердце их стремилось к идолам их.\" (Иез.20:15-16)\n" +
            "\n" +
            "●\tКакие последствия несут за собой любовь к идолам и стремления к ним?\n" +
            "\n" +
            "\"Когда же состарился Самуил, то поставил сыновей своих судьями над Израилем.\" (1 Цар.8:1)...\n" +
            "… \"Но сыновья его не ходили путями его, а уклонились в корысть и брали подарки, и судили превратно.\" (1 Цар.8:3)\n" +
            "\n" +
            "●\tПочему некоторые люди гонятся за наживой и берут подношения?\n" +
            "●\tЕсли у вас будет власть, как вы будете себя вести?\n" +
            "\n" +
            "\"Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога. Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.\" (Пс.13:2-3)\n" +
            "\n" +
            "●\tКакая связь между стремлением к Богу и деланием добра?\n" +
            "●\tКак ещё можно уклониться от Господа?\n" +
            "\n" +
            "\"О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания, которому предавшись, некоторые уклонились от веры. Благодать с тобою. Аминь.\" (1 Тим.6:20-21)\n" +
            "\n" +
            "●\tПочему мирские и пустые разговоры сбивают с пути веры?\n" +
            "●\tЧто еще на Ваш взгляд мешает духовному росту?\n" +
            "\n" +
            "—————————————————-\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.\" (Мф.13:22)\n";

    final static String THEME_3 = "Тема 3: \"Что может способствовать моему духовному подкреплению?\"";
    final static String VERSE_3 = "\"а мы постоянно пребудем в молитве и служении слова.\" (Деян.6:4)";
    final static String MAIN_TEXT_3 = "\n" +
            "\"Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет простых. Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи. Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны; они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота; и раб Твой охраняется ими, в соблюдении их великая награда.\" (Пс.18:8-12)\n" +
            "\n" +
            "●\tПочему в соблюдении Слова Божьего великая награда?\n" +
            "●\tКак влияло Слово Божие на духовное состояние в вашей жизни?\n" +
            "\n" +
            "\"Итак соблюдайте все заповеди [Его], которые я заповедую вам сегодня, дабы вы [были живы,] укрепились и пошли и овладели землею, в которую вы переходите [за Иордан], чтоб овладеть ею;\" (Втор.11:8)\n" +
            "\n" +
            "●\tВ каком случае у народа будут силы для того, чтобы овладеть той страной?\n" +
            "●\tКак влияет соблюдение или несоблюдение  Божьих законов на духовное состояние?\n" +
            "\n" +
            "\"При недостатке попечения падает народ, а при многих советниках благоденствует.\" (Притч.11:14)\n" +
            "\n" +
            "●\tПочему недостаток попечения ведет к падению?\n" +
            "●\tДостаточно ли духовного попечения оказывается по отношению к вам?\n" +
            "\n" +
            "\"И встал Ионафан, сын Саула, и пришел к Давиду в лес, и укрепил его упованием на Бога,\" (1 Цар.23:16)\n" +
            "\n" +
            "●\tЕсть ли у вас духовное общение, которое вас укрепляет духовно?\n" +
            "●\tХотели бы вы, чтобы духовного общения у вас было больше?\n" +
            "\n" +
            "\"и дай наставление Иисусу, и укрепи его, и утверди его; ибо он будет предшествовать народу сему и он разделит им на уделы [всю] землю, на которую ты посмотришь.\" (Втор.3:28)\n" +
            "\n" +
            "●\tКак наставления и утверждение в вере влияют на жизнь?\n" +
            "\n" +
            "\"И укрепили они царство Иудино и поддерживали Ровоама, сына Соломонова, три года, потому что ходили путем Давида и Соломона в сии три года.\" (2 Пар.11:17)\n" +
            "\n" +
            "●\tНасколько важны внимание, духовная поддержка, попечение?\n" +
            "\n" +
            "\"Вот пост, который Я избрал: разреши оковы неправды, развяжи узы ярма, и угнетенных отпусти на свободу, и расторгни всякое ярмо; раздели с голодным хлеб твой, и скитающихся бедных введи в дом; когда увидишь нагого, одень его, и от единокровного твоего не укрывайся. Тогда откроется, как заря, свет твой, и исцеление твое скоро возрастет, и правда твоя пойдет пред тобою, и слава Господня будет сопровождать тебя. Тогда откроется, как заря, свет твой, и исцеление твое скоро возрастет, и правда твоя пойдет пред тобою, и слава Господня будет сопровождать тебя.\" (Ис.58:6-8) \n" +
            "\n" +
            "●\tЧто такое пост?\n" +
            "●\tКак пост может укрепить духовно?\n" +
            "●\tБерёте ли вы посты?\n" +
            "\n" +
            "\"Все они единодушно пребывали в молитве и молении, с некоторыми женами и Мариею, Материю Иисуса, и с братьями Его.\" (Деян.1:14)\n" +
            "\n" +
            "●\tЕсть ли у вас единодушные молитвы с кем-либо?\n" +
            "\n" +
            "\"а мы постоянно пребудем в молитве и служении слова.\" (Деян.6:4)\n" +
            "\n" +
            "●\tКак много вы пребываете в молитве и Слове?\n" +
            "\n" +
            "\"И воззвал Самсон к Господу и сказал: Господи Боже! вспомни меня и укрепи меня только теперь, о Боже! чтобы мне в один раз отмстить Филистимлянам за два глаза мои.\" (Суд.16:28)\n" +
            "\n" +
            "●\tРасскажите случай как молитва к Господу укрепляла вас и давала сил?\n" +
            "\n" +
            "\"Прибыв туда и собрав церковь, они рассказали все, что сотворил Бог с ними и как Он отверз дверь веры язычникам. И пребывали там немалое время с учениками.\" (Деян.14:27-28)\n" +
            "\n" +
            "●\tКак свидетельства того, что делал Бог в жизни других людей, укрепляли вашу веру?\n" +
            "\n" +
            "\"И я рассказал им о благодеявшей мне руке Бога моего, а также и слова царя, которые он говорил мне. И сказали они: будем строить, - и укрепили руки свои на благое дело.\" (Неем.2:18)\n" +
            "\n" +
            "●\tКак обадривало и укрепляло вас в добрых намерениях то, когда вы видели благодеющую руку у других?\n" +
            "\n" +
            "\"Вот, ты наставлял многих и опустившиеся руки поддерживал, падающего восставляли слова твои, и гнущиеся колени ты укреплял.\" (Иов.4:3-4)\n" +
            "\n" +
            "●\tРасскажите как слова других придавали вам силу и укрепляли, когда вы слабели?\n" +
            "●\tКак мы можем поддерживать других?\n" +
            "\n" +
            "\"Он дает утомленному силу, и изнемогшему дарует крепость. Утомляются и юноши и ослабевают, и молодые люди падают, а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся.\" (Ис.40:29-31)\n" +
            "\n" +
            "●\tОбретали ли вы новые силы, когда были изнурены, потому что надеялись на Господа?\n" +
            "\n" +
            "\"И ради веры во имя Его, имя Его укрепило сего, которого вы видите и знаете, и вера, которая от Него, даровала ему исцеление сие перед всеми вами.\" (Деян.3:16)\n" +
            "\n" +
            "●\tКак может укрепить вера в Иисуса Христа?\n" +
            "\n" +
            "\"Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.\" (Пс.26:14)\n" +
            "\n" +
            "●\tВ каких ситуациях надежда на Господа укрепляла вас?\n" +
            "\n" +
            "\"не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.\" (Ис.41:10)\n" +
            "\n" +
            "●\tРасскажите как Бог придавал вам сил и помогал?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"а мы постоянно пребудем в молитве и служении слова.\" (Деян.6:4)\n";

    final static String THEME_4 = "Тема 4: \"Соблазны\"";
    final static String VERSE_4 = " \"Лучше не есть мяса, не пить вина и не делать ничего такого, отчего брат твой претыкается, или соблазняется, или изнемогает.\" (Рим.14:21)";
    final static String MAIN_TEXT_4 = "\n" +
            "\"Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну. И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.\" (Мф.5:29-30)\n" +
            "\n" +
            "●\tКак поступать, если нас что-то соблазняет? Например?\n" +
            "●\tЧто для вас важнее то, что соблазняет, или Царство Божие?\n" +
            "\n" +
            "\"Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое. Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною, ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее; какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?\" (Мф.16:23-26) \n" +
            "\n" +
            "●\tЧто может нам помочь, чтобы не соблазняться чем либо?\n" +
            "●\tО чем вы думаете о Божьем или о человеческом?\n" +
            "●\tЧто необходимо отвергнуть вам и от чего отречься, чтобы следовать за Христом?\n" +
            "\n" +
            "\"Таковые бывают соблазном на ваших вечерях любви; пиршествуя с вами, без страха утучняют себя. Это безводные облака, носимые ветром; осенние деревья, бесплодные, дважды умершие, исторгнутые;\" (Иуд.1:12)\n" +
            "\n" +
            "●\tКак поведение человека, может быть тайной угрозой для других? \n" +
            "●\tВ чем может выражаться соблазн?\n" +
            "●\tНе являетесь ли вы соблазном для кого-либо?\n" +
            "\n" +
            "\"Не станем же более судить друг друга, а лучше судите о том, как бы не подавать брату случая к преткновению или соблазну.\" (Рим.14:13)\n" +
            "\n" +
            "●\tЕсть ли что-то, в чём вы можете послужить препятствием или преткновением для кого-то?\n" +
            "●\tПочему важнее самому не подавать случая к преткновению или соблазну, чем судить других?\n" +
            "\n" +
            "\"Ради пищи не разрушай дела Божия. Все чисто, но худо человеку, который ест на соблазн. Лучше не есть мяса, не пить вина и не делать ничего такого, отчего брат твой претыкается, или соблазняется, или изнемогает.\" (Рим.14:20-21)\n" +
            "\n" +
            "●\tЧто значит ест на соблазн?\n" +
            "●\tГотовы ли вы отказаться от чего-либо, и перестать делать, чтобы не быть соблазном и преткновением для другого, и не разрушать дело Божье?\n" +
            "●\tСтавите ли вы себя на место другого человека, чтобы не быть соблазном в чём-либо для него?\n" +
            "●\tКакая связь между любовью к ближнему, и тем, чтобы не являться соблазном?\n" +
            "\n" +
            "\"а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской. Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.\" (Мф.18:6-7)\n" +
            "\n" +
            "●\tКак наше поведение может отразиться на других?\n" +
            "●\tКакие последствия ожидают человека, который является причиной падения для других?\n" +
            "\n" +
            "\"Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для немощных.\" (1 Кор.8:9)... \n" +
            "… \"И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего.\" (1 Кор.8:13)\n" +
            "\n" +
            "●\tНе является ли где-то ваша свобода и власть, западнёй и соблазном для других?\n" +
            "●\tКак мы можем себя вести, чтобы не быть причиной падения для других людей?\n" +
            "●\tКакие решения вы хотели бы принять, но еще не приняли, чтобы не быть тем, кто совращает с пути истинного?\n" +
            "\n" +
            "\"Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию. Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией, так, как и я угождаю всем во всем, ища не своей пользы, но пользы многих, чтобы они спаслись.\" (1 Кор.10:31-33)\n" +
            "\n" +
            "●\tВсе что вы делаете, это во славу Божию?\n" +
            "●\tВсе что вы делаете, не будет ли являться поводом ко греху для других? \n" +
            "●\tЧто вы хотите изменить и как, чтобы все было во славу Божию?\n" +
            "●\tВо всем ли вы ищите пользы других, чтобы они спаслись, или угождаете себе?\n" +
            "\n" +
            "\"идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси, ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.\" (Гал.5:20-21)\n" +
            "\n" +
            "●\tКак поступать нам не надо?\n" +
            "●\tКакие последствия для меня могут быть, если я являюсь причиной падения для других?\n" +
            "\n" +
            "\"И Ангелу Пергамской церкви напиши: так говорит Имеющий острый с обеих сторон меч:\" (Откр.2:12)...\n" +
            "… \"Но имею немного против тебя, потому что есть у тебя там держащиеся учения Валаама, который научил Валака ввести в соблазн сынов Израилевых, чтобы они ели идоложертвенное и любодействовали.\" (Откр.2:14)\n" +
            "\n" +
            "●\tПочему Господь что-то имел  против Ангела Пергамской церкви?\n" +
            "●\tЧто послужило поводом для греха, что члены церкви стали блудить и есть посвящённое идолам?\n" +
            "●\tКак избегать того, что нас вводит в грех, и самому не быть соблазном?\n" +
            "●\tЕсть ли что-либо, что необходимо изменить в вашей жизни, чтобы не быть поводом ко греху и преткновением? \n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            " \"Лучше не есть мяса, не пить вина и не делать ничего такого, отчего брат твой претыкается, или соблазняется, или изнемогает.\" (Рим.14:21)\n";

    final static String THEME_5 = "Тема 5: \"Свидетельство действия Бога в моей жизни\"";
    final static String VERSE_5 = "\"Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас - кто уподобится Тебе! - хотел бы я проповедывать и говорить, но они превышают число.\" (Пс.39:6)";
    final static String MAIN_TEXT_5 = "\n" +
            "\"Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение, меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что так поступал по неведению, в неверии; благодать же Господа нашего (Иисуса Христа) открылась во мне обильно с верою и любовью во Христе Иисусе. Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый. Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.\" (1 Тим.1:12-16)\n" +
            "\n" +
            "●\tКем до уверования был Павел?\n" +
            "●\tРасскажите, как вас спас Господь?\n" +
            "\n" +
            "\"Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас - кто уподобится Тебе! - хотел бы я проповедывать и говорить, но они превышают число.\" (Пс.39:6)\n" +
            "\n" +
            "●\tРасскажите, что Господь соделал в вашей жизни?\n" +
            "\n" +
            "\"Ты - Бог, творящий чудеса; Ты явил могущество Свое среди народов;\" (Пс.76:15)\n" +
            "\n" +
            "●\tКакие чудеса и проявление Божьего могущества были в вашей жизни?\n" +
            "\n" +
            "\"И до сытости будете есть и насыщаться и славить имя Господа Бога вашего, Который дивное соделал с вами, и не посрамится народ Мой во веки.\" (Иоиль.2:26)\n" +
            "\n" +
            "●\tЧто дивного делал Бог с вами?\n" +
            "\n" +
            "\"Но воззвали к Господу в скорби своей, и Он избавил их от бедствий их,\" (Пс.106:6)\n" +
            "\n" +
            "●\tРасскажите, как Господь избавлял вас от бедствий.\n" +
            "\n" +
            "\"Ты дал ему, чего желало сердце его, и прошения уст его не отринул,\" (Пс.20:3)\n" +
            "\n" +
            "●\tКакие желания и просьбы Бог исполнил в вашей жизни?\n" +
            "\n" +
            "\"Помощь моя от Господа, сотворившего небо и землю.\" (Пс.120:2)\n" +
            "\n" +
            "●\tРасскажите как помогал вам Господь?\n" +
            "\n" +
            "\"да познают, что это - Твоя рука, и что Ты, Господи, соделал это.\" (Пс.108:27)\n" +
            "\n" +
            "●\tКак вы поняли, что именно рука Божия спасла вас?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас - кто уподобится Тебе! - хотел бы я проповедывать и говорить, но они превышают число.\" (Пс.39:6)\n";

    final static String THEME_6 = "Тема 6: \"Ответы на молитву\"";
    final static String VERSE_6 = "«Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.» (Матфея 6:6)";
    final static String MAIN_TEXT_6 = "\n" +
            "«Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.» (Матфея \u202D6:6\u202C)\u202D\n" +
            "\n" +
            "●\tПочему Бог говорит, чтобы мы молились втайне?\n" +
            "●\tВспомните и расскажите примеры отвеченных молитв в вашей жизни, как Отец видящий тайное, воздал вам явно?\n" +
            "\n" +
            "«Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то́, что́ сделано со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, — будет; и всё, чего ни попросите в молитве с верою, полу́чите.» (Матфея \u202D21:21-22\u202C)\n" +
            "\n" +
            "●\tВсе ли то, что вы просили в молитве, вы получили?\n" +
            "●\tКакие молитвы у вас были с верою, а какие с сомнениями, и почему?\n" +
            "●\tВерите ли вы, что все чего ни попросите в молитве с верою, получите?\n" +
            "●\tКакие примеры ответов на молитвы из Библии, вашей жизни и ваших друзей, произвели на вас наибольшее впечатление?\n" +
            "\n" +
            "«Сказал также им притчу о том, что должно всегда молиться и не унывать, говоря: в одном городе был судья, который Бога не боялся и людей не стыдился. В том же городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника моего. Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь, но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне. И сказал Господь: слышите, что говорит судья неправедный? Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их? сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?» (Луки \u202D18:1-8\u202C) \u202D\n" +
            "\n" +
            "●\tПочему Господь говорит, чтобы мы постоянно молились и не падали духом?\n" +
            "●\tВерите ли вы, что Бог в отличие от неправедного судьи, подаст защищу вскоре, и не будет медлить?\n" +
            "●\tБывало ли у вас так, что долго не получая ответа на молитву, ваша вера угасала?\n" +
            "●\tРасскажите примеры ответов на молитвы, которые вы получили не сразу, а через длительное время.\n" +
            "●\tЕсть ли у вас нужды, на которые вы ещё не получили ответа?\n" +
            "●\tНасколько важно не терять веру при отсутствии быстрого ответа на молитвы?\n" +
            "\n" +
            "«И сказал им: положим, что кто-нибудь из вас, имея друга, придёт к нему в полночь и скажет ему: друг! дай мне взаймы три хлеба, ибо друг мой с дороги зашел ко мне, и мне нечего предложить ему; а тот изнутри скажет ему в ответ: не беспокой меня, двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе. Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит. И Я скажу вам: просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам, ибо всякий просящий получает, и ищущий находит, и стучащему отворят.» (Луки \u202D11:5-10)\n" +
            "\n" +
            "●\tПочему всякий кто просит получает?\n" +
            "●\tК чему побуждает нас Господь в конце этой притчи, и почему?\n" +
            "●\tОбращаетесь ли вы со всеми  своими нуждами к Господу?\n" +
            "\n" +
            "«Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень? и когда попросит рыбы, подал бы ему змею? Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.» (Матфея \u202D7:9-11) \u202D\n" +
            "\n" +
            "●\tПочему люди злые способны давать своим детям хорошее?\n" +
            "●\tДля чего Бог в пример приводит отношение земного отца и ребёнка? Что это даёт понять?\n" +
            "●\tВерите ли вы, что Отец ваш Небесный Добрый, любит вас как Своего ребёнка, и даст блага?\n" +
            "●\tКакие молитвенные нужды есть у вас?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "«Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.» (Матфея \u202D6:6\u202C) \u202D\n";

    final static String THEME_7 = "Тема 7: \"Сомнения\"";
    final static String VERSE_7 = " \"Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой.\" (Иак.1:6)";
    final static String MAIN_TEXT_7 = "\n" +
            "\"Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;\" (1 Тим.2:8)\n" +
            "\n" +
            "●\tПочему нужно молиться не сомневаясь?\n" +
            "●\tЕсть ли связь и какая между чистотой рук, гневом, и сомнениями?\n" +
            "\n" +
            "\"Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, - и дастся ему. Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой. Да не думает такой человек получить что-нибудь от Господа. Человек с двоящимися мыслями не тверд во всех путях своих.\" (Иак.1:5-8)\n" +
            "\n" +
            "●\tПочему сомнения и колебания могут повлиять на то, что мы можем не получить просимое от Господа?\n" +
            "●\tКакие сомнения бывали у вас, и в чем они проявлялись?\n" +
            "\n" +
            "\"Ты имеешь веру? имей ее сам в себе, пред Богом. Блажен, кто не осуждает себя в том, что избирает. А сомневающийся, если ест, осуждается, потому что не по вере; а все, что не по вере, грех.\" (Рим.14:22-23)\n" +
            "\n" +
            "●\tОсуждаете ли вы себя в каком-либо решении, которое сделали?\n" +
            "●\tВо всем ли вы уверены, что поступаете правильно?\n" +
            "●\tЧто помогает избегать сомнений?\n" +
            "\n" +
            "\"Откровения Твои несомненно верны. Дому Твоему, Господи, принадлежит святость на долгие дни.\" (Пс.92:5)\n" +
            "\n" +
            "●\tЕсть ли у вас сомнения в верности и надежности Слова Божьего?\n" +
            "\n" +
            "\"Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: `так многочисленно будет семя твое. И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении; не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу и будучи вполне уверен, что Он силен и исполнить обещанное. Потому и вменилось ему в праведность. А впрочем не в отношении к нему одному написано, что вменилось ему, но и в отношении к нам; вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего, Который предан за грехи наши и воскрес для оправдания нашего.\" (Рим.4:18-25)\n" +
            "\n" +
            "●\tБыло ли в вашей жизни, когда уже не на что было надеяться?\n" +
            "●\tОслабили ли веру Авраама мысли, что его тело и Сарры по сути мертво?\n" +
            "●\tОткуда Авраам черпал силы, чтобы не сомневаться и не перестать верить?\n" +
            "●\tПочему вера в Иисуса Христа зачтется нам в праведность и оправданием от грехов?\n" +
            "\n" +
            "\"Утверди шаги мои на путях Твоих, да не колеблются стопы мои.\" (Пс.16:5)\n" +
            "\n" +
            "●\tКакие последствия будут, если сомневаться в следовании по Божьим путям?\n" +
            "●\tЧто помогает вам твёрдо идти, и не сбиваться с Божьего пути?\n" +
            "●\tМожет ли молитва, Слово Божие и общение с верующими помочь в борьбе с сомнениями, и как?\n" +
            "\n" +
            "\"Вера же есть осуществление ожидаемого и уверенность в невидимом.\" (Евр.11:1)\n" +
            "\n" +
            "●\tКак твердая убежденность в том, на что мы надеемся, и уверенность в реальности невидимого, поможет побеждать сомнения?\n" +
            "\n" +
            "\"будьте тверды и мужественны, не бойтесь и не страшитесь царя Ассирийского и всего множества, которое с ним, потому что с нами более, нежели с ним; с ним мышца плотская, а с нами Господь Бог наш, чтобы помогать нам и сражаться на бранях наших. И подкрепился народ словами Езекии, царя Иудейского.\" (2 Пар.32:7-8)\n" +
            "\n" +
            "●\tПочему слова Езекии подкрепили народ, несмотря на то, что они не видели физического превосходства над армией противника?\n" +
            "●\tКакие могли быть последствия, если бы они сомневались в Боге, и не были тверды?\n" +
            "●\tКак осознание, что со мной Господь, уберет сомнения и укрепит веру?\n" +
            "\n" +
            "————————————————-\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            " \"Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой.\" (Иак.1:6)\n";

    final static String THEME_8 = "Тема 8: \"Спасение\"";
    final static String VERSE_8 = "\"Ибо всякий, кто призовет имя Господне, спасется.\" (Рим.10:13)";
    final static String MAIN_TEXT_8 = "\n" +
            "\"Ибо всякий, кто призовет имя Господне, спасется.\" (Рим.10:13)\n" +
            "\n" +
            "●\tКак призвать имя Господне?\n" +
            "●\tПризывали вы Господа Иисуса Христа? Как это произошло?\n" +
            "●\tУверены ли вы в том, что вы спасены?\n" +
            "\n" +
            "\"дать уразуметь народу Его спасение в прощении грехов их,\" (Лк.1:77)\n" +
            "\n" +
            "●\tКакая связь познания спасения и прощения грехов?\n" +
            "\n" +
            "\"И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку; Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо. Иисус сказал ему: ныне пришло спасение дому сему, потому что и он сын Авраама, ибо Сын Человеческий пришел взыскать и спасти погибшее.\" (Лк.19:7-10)\n" +
            "\n" +
            "●\tПочему Господь сказал про Закхея, что пришло спасение дому сему?\n" +
            "●\tКак проявилось в жизни Закхея, что он стал спасенным человеком и получил прощение грехов?\n" +
            "\n" +
            "\"как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;\" (1 Пет.2:2)\n" +
            "\n" +
            "●\tКак новорождённые младенцы любят молоко?\n" +
            "●\tПочему жажда к Слову Божьему приводит к возрастанию в спасении?\n" +
            "\n" +
            "\"А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен. Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса.\" (2 Тим.3:14-15)\n" +
            "\n" +
            "●\tКак священные писания могут умудрить во спасение верою в Иисуса Христа?\n" +
            "●\tКто спасает?\n" +
            "\n" +
            "\"и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,\" (Кол.2:13)\n" +
            "\n" +
            "●\tКак человек оживает вместе с Ним?\n" +
            "\n" +
            "\"И не будет учить каждый ближнего своего и каждый брата своего, говоря: познай Господа; потому что все, от малого до большого, будут знать Меня, потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более.\" (Евр.8:11-12)\n" +
            "\n" +
            "●\tПочему Господь не вспоминает грехов и беззаконий познавших Иисуса Христа?\n" +
            "●\tКак вы думаете, прощены все ваши грехи или не все, и по какой причине? \n" +
            "\n" +
            "\"Напоминаю вам, братия, Евангелие, которое я благовествовал вам, которое вы и приняли, в котором и утвердились, которым и спасаетесь, если преподанное удерживаете так, как я благовествовал вам, если только не тщетно уверовали. Ибо я первоначально преподал вам, что и сам принял, то есть, что Христос умер за грехи наши, по Писанию,\" (1 Кор.15:1-3)\n" +
            "\n" +
            "●\tВ чем заключается суть Евангелия для людей?\n" +
            "●\tЧто сделал Христос, чтобы спасти нас?\n" +
            "●\tПочему Павел напоминает Евангелие?\n" +
            "\n" +
            "\"Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых. Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть. Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками. Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева. Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.\" (Рим.5:6-10) \n" +
            "\n" +
            "●\tОсознавали ли вы своё бессилие помочь самим себе?\n" +
            "●\tПочему Христос умер за людей отвернувшихся от Бога?\n" +
            "●\tВ чем проявилась любовь Бога к нам?\n" +
            "\n" +
            "«И вас, мертвых по преступлениям и грехам вашим, в которых вы некогда жили, по обычаю мира сего, по воле князя, господствующего в воздухе, духа, действующего ныне в сынах противления, между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие, Бог, богатый милостью, по Своей великой любви, которою возлюбил нас, и нас, мертвых по преступлениям, оживотворил со Христом, — благодатью вы спасены, — и воскресил с Ним, и посадил на небесах во Христе Иисусе, дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе. Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар: не от дел, чтобы никто не хвалился.» (Ефесянам\u202C \u202D2:1-9\u202C)\n" +
            "\n" +
            "●\tКто действует в людях, которые противятся Богу?\n" +
            "●\tПомните ли вы как раньше и вы жили, удовлетворяя похоти плоти вашей, угождая ее низменным побуждениям и помыслам?\n" +
            "●\tСпасение мы получили, потому что мы его заслужили или по другой причине? \n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ибо всякий, кто призовет имя Господне, спасется.\" (Рим.10:13)\n" +
            "\n";

    final static String THEME_9 = "Тема 9: \"Искушения\"";
    final static String VERSE_9 = "\"Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.\" (1 Кор.10:13)";
    final static String MAIN_TEXT_9 = "\n" +
            "«и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.» (Матфея \u202D6:13\u202C)\n" +
            "\n" +
            "●\tРасскажите с какими искушениями вы сталкивались? \n" +
            "●\tКак вы их проходили, и если не проходили, то по какой причине? \n" +
            "●\tКакой опыт это вам дало?\n" +
            "\n" +
            "«бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.» (Матфея \u202D26:41\u202C) \n" +
            "\n" +
            "●\tНасколько важно бодрствовать и молиться, чтобы искушение не одолело нас?\n" +
            "●\tКакие искушения для вас были самыми легкими, а какие наиболее тяжелыми, и почему?\n" +
            "●\tКак при искушениях вам помогало бодрствование и молитва?\n" +
            "\n" +
            "\"Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.\" (1 Кор.10:13)\n" +
            "\n" +
            "●\tВидели ли вы верность Бога, когда Он не давал вам испытаний сверх сил, но давал вам выход при искушении, сделав вас способными в нем устоять?\n" +
            "●\tС какими искушениями вы чаще всего сталкиваетесь, и почему?\n" +
            "\n" +
            "«Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.» (Иакова\u202C \u202D1:12\u202C)\n" +
            "\n" +
            "●\tЧто обещает Господь людям стойко перенесшим искушения?\n" +
            "●\tКакая связь между любовью к Господу и успешным прохождением искушений?\n" +
            "●\tКакие благословения вы получали после успешного прохождения искушений?\n" +
            "\n" +
            "\"Посему и я, не терпя более, послал узнать о вере вашей, чтобы как не искусил вас искуситель и не сделался тщетным труд наш.\" (1 Фес.3:5)\n" +
            "\n" +
            "●\tКак повлияет на веру, если не устоять перед искушениями?\n" +
            "●\tНасколько крепка ваша вера в искушениях?\n" +
            "\n" +
            "«И оставил он все, что имел, в руках Иосифа и не знал при нем ничего, кроме хлеба, который он ел. Иосиф же был красив станом и красив лицем. И обратила взоры на Иосифа жена господина его и сказала: спи со мною. Но он отказался и сказал жене господина своего: вот, господин мой не знает при мне ничего в доме, и все, что имеет, отдал в мои руки; нет больше меня в доме сем; и он не запретил мне ничего, кроме тебя, потому что ты жена ему; как же сделаю я сие великое зло и согрешу пред Богом? Когда так она ежедневно говорила Иосифу, а он не слушался ее, чтобы спать с нею и быть с нею, случилось в один день, что он вошел в дом делать дело свое, а никого из домашних тут в доме не было; она схватила его за одежду его и сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон.» (\u202D\u202DБытие\u202C \u202D39:6-12\u202C) \n" +
            "\n" +
            "●\tПочему Иосиф противостал жене Потифара, не слушал ее уговоры и предложения лечь с ней или провести с ней время, и убежал от неё?\n" +
            "●\tКакие практические рекомендации можно использовать для победы над искушениями?\n" +
            "\n" +
            "«Не смотри на вино, как оно краснеет, как оно искрится в чаше, как оно ухаживается ровно: впоследствии, как змей, оно укусит, и ужалит, как аспид; глаза твои будут смотреть на чужих жен, и сердце твое заговорит развратное,» (\u202D\u202DПритчи \u202D23:31-33\u202C)\n" +
            "\n" +
            "●\tЗамечали ли вы, когда искушение начиналось оттого, что вы просто посмотрели?\n" +
            "●\tПочему при искушении глаза затуманиваются и мысли в сердце извращаются?\n" +
            "●\tКак поступать, если что-то нас искушает?\n" +
            "\n" +
            "\"Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его.\" (1 Ин.3:6)\n" +
            "\n" +
            "●\tПочему пребывающий во Христе, не согрешает?\n" +
            "●\tКак пребывать во Христе? \n" +
            "\n" +
            "\"В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого, но каждый искушается, увлекаясь и обольщаясь собственною похотью; похоть же, зачав, рождает грех, а сделанный грех рождает смерть.\" (Иак.1:13-15)\n" +
            "\n" +
            "●\tКакие последствия у сделанного греха?\n" +
            "●\tЧто может прельстить вас?\n" +
            "●\tВозможно ли предотвратить грех и как?\n" +
            "●\tНа каком этапе легче всего побеждать искушения?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.\" (1 Кор.10:13)\n";

    final static String THEME_10 = "Тема 10: \"Чем опасна любовь к миру?\"";
    final static String VERSE_10 = "\"Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей. Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.\" (1 Ин.2:15-16)";
    final static String MAIN_TEXT_10 = "\n" +
            "\"Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей. Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего. И мир проходит, и похоть его, а исполняющий волю Божию пребывает вовек.\" (1 Ин.2:15-17)\n" +
            "\n" +
            "●\tЧто Апостол Иоанн имеет ввиду под любовью к миру, и тому что в мире?\n" +
            "●\tЧто такое похоть плоти, похоть очей и гордость житейская?\n" +
            "●\tПочему нам не нужно любить мир и все что в нем?\n" +
            "\n" +
            "\"тогда берегись, чтобы [не обольстилось сердце твое и] не забыл ты Господа, Который вывел тебя из земли Египетской, из дома рабства. Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись. Не последуйте иным богам, богам тех народов, которые будут вокруг вас; ибо Господь, Бог твой, Который среди тебя, есть Бог ревнитель; чтобы не воспламенился гнев Господа, Бога твоего, на тебя, и не истребил Он тебя с лица земли.\" (Втор.6:12-15)\n" +
            "\n" +
            "●\tПочему нужно остерегаться, чтобы не забыть Господа выведшего из рабства?\n" +
            "●\tПо какой причине нужно бояться Бога, Ему одному служить, и к Нему прилепиться?\n" +
            "●\tКакие последствия, если следовать иным богам? Кто они иные боги?\n" +
            "\n" +
            "\"Ибо Димас оставил меня, возлюбив нынешний век...\" (2 Тим.4:10)\n" +
            "\n" +
            "●\tПочему любовь к миру может привести к оставлению служения Богу и веры?\n" +
            "●\tЕсть ли что-то, что прельщает вас в мире?\n" +
            "\n" +
            "\"Возлюбленные! имея все усердие писать вам об общем спасении, я почел за нужное написать вам увещание - подвизаться за веру, однажды преданную святым. Ибо вкрались некоторые люди, издревле предназначенные к сему осуждению, нечестивые, обращающие благодать Бога нашего в повод к распутству и отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа.\" (Иуд.1:3-4) \n" +
            "\n" +
            "●\tПочему люди, которые любят мир и распутство, вкривь и вкось толкуют благодать Бога?\n" +
            "\n" +
            "\"Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли Египетской, потом неверовавших погубил, и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня.\" (Иуд.1:5-6) \n" +
            "\n" +
            "●\tПо какой причине Господь из тех, которых избавил из земли Египетской, некоторых погубил?\n" +
            "●\tЕсть ли у вас желание вернуться в рабство греха?\n" +
            "●\tПочему нужно сохранять веру и своё положение во Христе?\n" +
            "\n" +
            "\"Горе им, потому что идут путем Каиновым, предаются обольщению мзды, как Валаам, и в упорстве погибают, как Корей.\" (Иуд.1:11) \n" +
            "\n" +
            "●\tЕсть ли связь между любовью к миру, и уходом в корысть, погрязанием в заблуждениях, и восстаниями?\n" +
            "●\tКак в наши дни может проявляться любовь к миру?\n" +
            "\n" +
            "\"Посеянное в тернии означает слышащих слово, но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода.\" (Мк.4:18-19)\n" +
            "\n" +
            "●\tПочему у некоторых людей, слышащих слово, мирские заботы, обольщение богатством и вхождение всяких разных желаний заглушает слово, и оно остаётся бесплодным?\n" +
            "●\tЕсть ли в вашей жизни тернии, заглушающие слово?\n" +
            "\n" +
            "\"Ибо многие, о которых я часто говорил вам, а теперь даже со слезами говорю, поступают как враги креста Христова. Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном. Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,\" (Флп.3:18-20)\n" +
            "\n" +
            "●\tПочему некоторые люди, начинают мыслить о земном, и поступать уже как враги креста Христова?\n" +
            "●\tО чем мыслите вы?\n" +
            "●\tКак мысли, что наше жительство на небесах, поможет не любить мир?\n" +
            "●\tОжидаете ли вы прихода Иисуса Христа?\n" +
            "\n" +
            "\"Но наставляйте друг друга каждый день, доколе можно говорить: `ныне, чтобы кто из вас не ожесточился, обольстившись грехом. Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца,\" (Евр.3:13-14)\n" +
            "\n" +
            "●\tПочему обольщение грехом производит ожесточение и своеволие?\n" +
            "●\tТвердо ли вы держитесь того, что вы приняли в самом начале?\n" +
            "●\tЧем опасна любовь к миру?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей. Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.\" (1 Ин.2:15-16)\n";


    final static String THEME_11 = "Тема 11: \"Испытания\"";
    final static String VERSE_11 = "\"И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его, или нет;\" (Втор.8:2)";
    final static String MAIN_TEXT_11 = "\n" +
            "\"И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его, или нет;\" (Втор.8:2)\n" +
            "\n" +
            "●\tС какими испытаниями вы сталкивались?\n" +
            "●\tС какой целью Господь испытывает?\n" +
            "●\tЧто испытания выявляли в вашем сердце?\n" +
            "\n" +
            "«зная, что испытание вашей веры производит терпение; терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.\" (Иак.1:3-4)\n" +
            "\n" +
            "●\tКакие недостатки исчезли у вас благодаря испытаниям?\n" +
            "●\tЧто развило в вас испытания, как формировало и делало более зрелым и совершенным ваш характер?\n" +
            "\n" +
            " \"Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;\" (Втор.8:3)\n" +
            "\n" +
            "●\tПочему Господь смиряет человека?\n" +
            "●\tКак вера, и Слово от Бога помогало вам проходить испытания?\n" +
            "\n" +
            "\"питал тебя в пустыне манною, которой [не знал ты и] не знали отцы твои, дабы смирить тебя и испытать тебя, чтобы впоследствии сделать тебе добро,\" (Втор.8:16) \n" +
            "\n" +
            "●\tКакие изменения в своём сердце вы видели после прохождения испытаний?\n" +
            "●\tКакие испытания вы не проходили? (получилось ли вам пройти их в другой раз?)\n" +
            "●\tВидели ли вы впоследствии добро, после прохождения испытания? \n" +
            "\n" +
            "«Пострадают некоторые и из разумных для испытания их, очищения и для убеления к последнему времени; ибо есть еще время до срока.» (Даниила\u202C \u202D11:35\u202C)\n" +
            "\n" +
            "●\tПочему страдания случаются в жизни и разумных людей?\n" +
            "●\tРасскажите, какие испытания были вам на пользу? \n" +
            "●\tКак испытания повлияли на ваше духовное состояние и на вашу жизнь?\n" +
            "\n" +
            "\"Но Он знает путь мой; пусть испытает меня, - выйду, как золото. Нога моя твердо держится стези Его; пути Его я хранил и не уклонялся. От заповеди уст Его не отступал; глаголы уст Его хранил больше, нежели мои правила.\" (Иов.23:10-12)\n" +
            "\n" +
            "●\tХотите ли вы, чтобы Господь испытывал вас, и почему?\n" +
            "●\tПочему Иов уверен в прохождении испытания от Бога?\n" +
            "●\tТвердо ли держится ваша нога Божьего пути в испытаниях?\n" +
            "●\tОтступали ли вы от заповедей Божьих во время испытаний, если да, то в чем?\n" +
            "\n" +
            "«Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне; и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне. А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке; и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое.» (Матфея \u202D7:24-27\u202C) \u202D\n" +
            "\n" +
            "●\tВ обоих примерах написано, что «пошёл дождь, разлились реки, и подули ветры», т.е. оба дома столкнулись с этим, но почему один дом не упал?\n" +
            "●\tКакие «ветры дуют на ваш дом»?\n" +
            "●\tПо какой причине исполнение слов Божьих поможет не упасть во время испытаний?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его, или нет;\" (Втор.8:2)\n";

    final static String THEME_12 = "Тема 12: \"Путь в небесный Иерусалим\"";
    final static String VERSE_12 = "\"В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.\" (Ин.14:2)\n";
    final static String MAIN_TEXT_12 = "\n" +
            "\"В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам. И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я. А куда Я иду, вы знаете, и путь знаете. Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь? Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.\" (Ин.14:2-6)\n" +
            "\n" +
            "●\tКак вы думаете, что ожидает вас на небесах?\n" +
            "●\tХотите ли вы быть там, где Иисус?\n" +
            "●\tЗнаете ли вы куда идёте, ваш путь?\n" +
            "●\tПочему Господь называет Себя - Я есмь путь?\n" +
            "\n" +
            "\"И потому Египтяне с жестокостью принуждали сынов Израилевых к работам и делали жизнь их горькою от тяжкой работы над глиною и кирпичами и от всякой работы полевой, от всякой работы, к которой принуждали их с жестокостью.\" (Исх.1:13-14) \n" +
            "\n" +
            "●\tКакие трудности и горечь рабского положения вы испытывали до выхода из рабства греха?\n" +
            "●\tХотели бы вы вернуть прошлое, и почему?\n" +
            "\n" +
            "\"Пришельцы между ними стали обнаруживать прихоти; а с ними и сыны Израилевы сидели и плакали и говорили: кто накормит нас мясом? Мы помним рыбу, которую в Египте мы ели даром, огурцы и дыни, и лук, и репчатый лук и чеснок; а ныне душа наша изнывает; ничего нет, только манна в глазах наших.\" (Числ.11:4-6)\n" +
            "\n" +
            "●\tПочему израильтяне стали плакать, ведь Господь вывел их из рабства, в котором они мучались?\n" +
            "●\tБывают ли у вас вожделения и воспоминания о прошлом, как о лучшей жизни?\n" +
            "●\tПо какой причине израильтяне не ценили и не были благодарными за то, что Господь им давал?\n" +
            "●\tВерите ли вы, что Господь приготовил для вас впереди что-то хорошее, лучше того, что было в прошлом?\n" +
            "\n" +
            "\"Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и все прошли сквозь море; и все крестились в Моисея в облаке и в море; и все ели одну и ту же духовную пищу; и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос. Но не о многих из них благоволил Бог, ибо они поражены были в пустыне. А это были образы для нас, чтобы мы не были похотливы на злое, как они были похотливы.\" (1 Кор.10:1-6)\n" +
            "\n" +
            "●\tПочему, если все ели одну и ту же духовную пищу, Бог не был доволен большинством из них? \n" +
            "●\tКак это является образом и предостерегает нас, чтобы мы не желали греховного?\n" +
            "●\tЕсть ли что-то в вашей жизни, что не угодно Богу, или что-то, из-за чего Господь может не благоволить к вам?\n" +
            "\n" +
            " \"Не будьте также идолопоклонниками, как некоторые из них, о которых написано: народ сел есть и пить, и встал играть. Не станем блудодействовать, как некоторые из них блудодействовали, и в один день погибло их двадцать три тысячи. Не станем искушать Христа, как некоторые из них искушали и погибли от змей. Не ропщите, как некоторые из них роптали и погибли от истребителя. Все это происходило с ними, как образы; а описано в наставление нам, достигшим последних веков.\" (1 Кор.10:7-11)\n" +
            "\n" +
            "●\tПочему нам не стоит испытывать долготерпение Господа?\n" +
            "●\tЗнаете ли вы примеры из жизни других людей, которые послужили для вас предостережением?\n" +
            "●\tКакие выводы вы сделали для себя из этих примеров?\n" +
            "\n" +
            " \"Посему, кто думает, что он стоит, берегись, чтобы не упасть. Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.\" (1 Кор.10:12-13)\n" +
            "\n" +
            "●\tНасколько твердо вы стоите и следуете за Господом?\n" +
            "●\tЕсть ли что-то в вашей жизни, что может привести к падению?\n" +
            "●\tВерите ли вы, что ни одно из искушений не будет чем-то неодолимым, и что Он никогда не допустит, чтобы вы были подвергнуты испытанию сверх сил?\n" +
            "●\tИспытывали ли вы в своей жизни моменты, когда Бог давал облегчение, чтобы вы могли устоять и идти дальше?\n" +
            "●\tПолучается ли у Вас в повседневной жизни достигать чего-то, что важно для вечности?\n" +
            "\n" +
            "\"И если бы они в мыслях имели то отечество, из которого вышли, то имели бы время возвратиться; но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.\" (Евр.11:15-16)\n" +
            "\n" +
            "●\tЕсть ли у вас стремление к небесному?\n" +
            "●\tЧем небесный город, лучше земного?\n" +
            "●\tКак вы думаете, что ожидает вас в городе, который Господь приготовил?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.\" (Ин.14:2)\n";

    final static String THEME_13 = "Тема 13: \"Важность и влияние общения\"";
    final static String VERSE_13 = "\"ибо, где двое или трое собраны во имя Мое, там Я посреди них.\" (Мф.18:20)";
    final static String MAIN_TEXT_13 = "\n" +
            "\"Общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится.\" (Притч.13:21)\n" +
            "\n" +
            "●\tКак влияет на нас общение?\n" +
            "●\tС кем больше у вас общения: с мудрыми или глупыми?\n" +
            "●\tПочему вы общаетесь с теми, с кем общаетесь?\n" +
            "\n" +
            "\"Но после того вступил Иосафат, царь Иудейский в общение с Охозиею, царем Израильским, который поступал беззаконно, и соединился с ним, чтобы построить корабли для отправления в Фарсис; и построили они корабли в Ецион-Гавере. И изрек тогда Елиезер, сын Додавы из Мареши, пророчество на Иосафата, говоря: так как ты вступил в общение с Охозиею, то разрушил Господь дело твое. - И разбились корабли, и не могли идти в Фарсис.\" (2 Пар.20:35-37)\n" +
            "\n" +
            "●\tПо какой причине Господь разрушил дело Иосафата?\n" +
            "●\tУгодны ли Богу все ваши общения, и почему?\n" +
            "\n" +
            "\"Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?\" (2 Кор.6:14)\n" +
            "\n" +
            "●\tКакое общение у праведности с беззаконием?\n" +
            "●\tЕсть ли у вас общение с беззаконием? (Если да, то почему?)\n" +
            "●\tКак можно склонится под одно ярмо с живущими не по вере?\n" +
            "\n" +
            "\"Не обманывайтесь: худые сообщества развращают добрые нравы.\" (1 Кор.15:33)\n" +
            "\n" +
            "●\tКакие последствия от общения с дурными людьми?\n" +
            "●\tМогут ли худые сообщества не развращать?\n" +
            "●\tПочему не нужно вступать в беззаконные дела и общение?\n" +
            "\n" +
            "\"если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.\" (1 Ин.1:7)\n" +
            "\n" +
            "●\tПочему может нарушаться общение между верующими?\n" +
            "●\tИмеете ли вы общение с верующими?\n" +
            "\n" +
            "\"ибо, где двое или трое собраны во имя Мое, там Я посреди них.\" (Мф.18:20)\n" +
            "\n" +
            "●\tБывает ли, что вы видите общение Святого Духа, при общении с верующими?\n" +
            "●\tНравится ли вам духовное общение с верующими в Христа, и как часто вы общаетесь?\n" +
            "\n" +
            "\"и послали Тимофея, брата нашего и служителя Божия и сотрудника нашего в благовествовании Христовом, чтобы утвердить вас и утешить в вере вашей, чтобы никто не поколебался в скорбях сих: ибо вы сами знаете, что так нам суждено.\" (1 Фес.3:2-3)\n" +
            "\n" +
            "●\tКак общение с верующими утешало вас, когда вы падали духом?\n" +
            "●\tУтверждали ли вы кого-либо в вере?\n" +
            "\n" +
            "\"Иуда и Сила, будучи также пророками, обильным словом преподали наставление братиям и утвердили их.\" (Деян.15:32)\n" +
            "\n" +
            "●\tЕсть ли у вас общение, где вы обадриваете и укрепляете друг друга по Слову Божьему?\n" +
            "●\tПочему важно общение с верующими?\n" +
            "\n" +
            "\"Язык мудрых сообщает добрые знания, а уста глупых изрыгают глупость.\" (Притч.15:2)\n" +
            "\n" +
            "●\tЛюди с которыми вы общаетесь, дают вам добрые знания, или глупые и бесполезные?\n" +
            "\n" +
            "\"Кто ходит переносчиком, тот открывает тайну; и кто широко раскрывает рот, с тем не сообщайся.\" (Притч.20:19)\n" +
            "\n" +
            "●\tПочему не рекомендуется иметь дело с тем, кто не умеет хранить тайну?\n" +
            "\n" +
            "\"Не дружись с гневливым и не сообщайся с человеком вспыльчивым, чтобы не научиться путям его и не навлечь петли на душу твою.\" (Притч.22:24-25)\n" +
            "\n" +
            "●\tКакие последствия дружбы с гневливым и вспыльчивым человеком, и почему?\n" +
            "●\tКак может повлиять общение на нас с разными людьми?\n" +
            "\n" +
            "\"но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.\" (Лк.22:32)\n" +
            "\n" +
            "●\tКакая связь между обращением всем сердцем к Богу и верой?\n" +
            "●\tДостаточно ли у вас духовного общения?\n" +
            "●\tЕсть ли у вас кто-то кого вы поддерживаете духовно?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"ибо, где двое или трое собраны во имя Мое, там Я посреди них.\" (Мф.18:20)\n";

    final static String THEME_14 = "Тема 14: \"Кто Иисус Христос ?\"";
    final static String VERSE_14 = "\"Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших. Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам.\" (Ин.8:24-25)";
    final static String MAIN_TEXT_14 = "\n" +
            "\"И они, отпустив народ, взяли Его с собою, как Он был в лодке; с Ним были и другие лодки. И поднялась великая буря; волны били в лодку, так что она уже наполнялась водою. А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем? И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина. И сказал им: что вы так боязливы? как у вас нет веры? И убоялись страхом великим и говорили между собою: кто же Сей, что и ветер и море повинуются Ему?\" (Мк.4:36-41)\n" +
            "\n" +
            "●\tКто Иисус, если ветер и море повинуется Ему?\n" +
            "●\tМогли ли они погибнуть, если с ними Иисус Христос?\n" +
            "●\tИисус Христос с вами?\n" +
            "\n" +
            "\"И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога; и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус. Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его; и будет царствовать над домом Иакова во веки, и Царству Его не будет конца. Мария же сказала Ангелу: как будет это, когда Я мужа не знаю? Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.\" (Лк.1:30-35)\n" +
            "\n" +
            "●\tКак забеременела Мария, без участия мужчины?\n" +
            "●\tВерите ли вы, что Мария забеременела от того, что Дух Святой нашёл на неё?\n" +
            "\n" +
            "\"И духи нечистые, когда видели Его, падали пред Ним и кричали: Ты Сын Божий.\" (Мк.3:11) \n" +
            "\n" +
            "●\tПочему духи нечистые падали перед Иисусом?\n" +
            "\n" +
            "\"Он говорит им: а вы за кого почитаете Меня? Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живого.\" (Мф.16:15-16)\n" +
            "\n" +
            "●\tКем является Иисус Христос, исходя из стихов выше?\n" +
            "●\tЗа кого вы почитаете Иисуса, и почему?\n" +
            "\n" +
            "\"Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших. Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам.\" (Ин.8:24-25)\n" +
            "\n" +
            "●\tПочему Иисус сказал, что если они не уверуют в Него, то умрут в своих грехах?\n" +
            "●\tВерите ли вы в Иисуса как в Спасителя?\n" +
            "\n" +
            "\"Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.\" (Исх.3:14)\n" +
            "\n" +
            "●\tЧто дал понять Иисус Христос говоря иудеям, что Он Сущий?\n" +
            "\n" +
            "\"Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: откуда у Него это? что за премудрость дана Ему, и как такие чудеса совершаются руками Его? Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И соблазнялись о Нем.\" (Мк.6:2-3) \n" +
            "\n" +
            "●\tОткуда премудрость у Иисуса?\n" +
            "●\tПочему Он мог совершать чудеса?\n" +
            "●\tПо какой причине некоторым слышавшим, было трудно поверить в то, что Иисус делал и что говорил?\n" +
            "●\tЕсть ли что-то, во что вам трудно поверить, и почему?\n" +
            "\n" +
            "\"Я есмь хлеб жизни. Отцы ваши ели манну в пустыне и умерли; хлеб же, сходящий с небес, таков, что ядущий его не умрет. Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.\" (Ин.6:48-51) \n" +
            "\n" +
            "●\tЧто значит, что Иисус хлеб жизни?\n" +
            "●\tКак есть хлеб жизни?\n" +
            "●\tПочему тот, кто ест хлеб жизни, не умрет?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших. Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам.\" (Ин.8:24-25)\n";

    final static String THEME_15 = "Тема 15: \"Прощение\"";
    final static String VERSE_15 = "\"Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз? Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.\" (Мф.18:21-22)";
    final static String MAIN_TEXT_15 = "\n" +
            "\"Не обижайте один другого; бойся Бога твоего, ибо Я Господь, Бог ваш.\" (Лев.25:17)\n" +
            "\n" +
            "●\tПочему не нужно обижать?\n" +
            "●\tОбижали ли вас? Поступали ли к вам несправедливо?\n" +
            "●\tБоитесь ли вы Бога?\n" +
            "●\tКак страх Божий поможет не обижать других?\n" +
            "\n" +
            "\"Посему Царство Небесное подобно царю, который захотел сосчитаться с рабами своими; когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов; а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и все, что он имел, и заплатить; тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и все тебе заплачу.\" (Мф.18:23-26) \n" +
            "\n" +
            "●\tСмог ли бы раб выплатить сам долг?\n" +
            "●\tПомните ли вы какой долг был у вас перед Богом?\n" +
            "●\tПросили ли вы о прощении вашего долга перед Богом?\n" +
            "\n" +
            "\"Государь, умилосердившись над рабом тем, отпустил его и долг простил ему.\" (Мф.18:27) \n" +
            "\n" +
            "●\tВ чем проявилось милосердие государя к рабу?\n" +
            "●\tСправедливо ли то, что государь простил десять тысяч талантов своему рабу?\n" +
            "●\tПростил ли вам ваш долг Бог? \n" +
            "●\tКак много прощено вам?\n" +
            "\n" +
            "\"Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что должен. Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и все отдам тебе.\" (Мф.18:28-29)\n" +
            "\n" +
            "●\tПрощаете ли вы грехи другим людям? Если нет, то по какой причине?\n" +
            "●\tЧто вам особенно тяжело прощать?\n" +
            "●\tКакие бы чувства и мысли были у вас, если бы увидели человека, которому было прощено десять тысяч талантов, и который душил своего товарища из-за долга в сто динариев?\n" +
            "\n" +
            " \"Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга. Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему все бывшее. Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня; не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?\" (Мф.18:30-33) \n" +
            "\n" +
            "●\tПочему он не захотел потерпеть?\n" +
            "●\tИз-за чего раб посадил товарища в темницу?\n" +
            "●\tСможет ли он отдать долг, если он в темнице?\n" +
            "●\tИз-за чего огорчились люди, которые это все видели, и рассказали государю?\n" +
            "●\tПочему государь называет его злым рабом?\n" +
            "●\tНе надлежало ли рабу помиловать товарища своего, как и его помиловал государь?\n" +
            "●\tЕсть ли у вас товарищ, которого и вам надлежало помиловать, как и вас помиловал Господь?\n" +
            "●\tНасколько великий грех совершил против вас товарищ?\n" +
            "●\tБольшая ли разница в сравнении с тем, что вам простил Бог, и тем что вам нужно простить другому?\n" +
            "●\tКак помиловать товарища своего?\n" +
            "●\tВсе ли вы простили другим людям, и почему?\n" +
            "\n" +
            "\"И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга. Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.\" (Мф.18:34-35)\n" +
            "\n" +
            "●\tКак поступил государь с рабом, который не проявил милость к своему товарищу?\n" +
            "●\tПочему важно прощать других людей?\n" +
            "●\tКакая связь между прощением наших грехов Богом, и тем как мы прощаем других?\n" +
            "●\tКак отдать долг Богу, если отдать его невозможно?\n" +
            "●\tЧто значит простить от сердца?\n" +
            "●\tПочему простить важно именно от сердца?\n" +
            "●\tГарантирует ли то, что вы потерпите долг другого, что его вам вернут?\n" +
            "●\tЗначит ли то, что если вам не отдаст долг товарищ, что и вам тогда можно не терпеть, и почему?\n" +
            "\n" +
            "\"потому что все согрешили и лишены славы Божией,\" (Рим.3:23)\n" +
            "\n" +
            "●\tЕсть ли люди, которые не согрешили, и почему?\n" +
            "●\tКак понимание того, что все согрешили, поможет вам прощать других?\n" +
            "\n" +
            "\"Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз? Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.\" (Мф.18:21-22)\n" +
            "\n" +
            "●\tСколько раз нам прощать тех, кто грешит против нас?\n" +
            "●\tКакое количество раз против вас согрешил брат?\n" +
            "●\tЕсть ли какие-либо грехи, которые можно не прощать?\n" +
            "●\tНужно ли прощать человека, который не попросил у вас прощения, и по какой причине?\n" +
            "●\tКак вы думаете, если Христос учит Своих учеников прощать до седмижды семидесяти раз, до скольки раз Он Сам прощает?\n" +
            "●\tХотели бы вы от всего сердца всегда прощать тех, кто вас огорчает, забывать об этом, и почему? \n" +
            "\n" +
            "\"Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение, снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы. Более же всего облекитесь в любовь, которая есть совокупность совершенства. И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны.\" (Кол.3:12-15)\n" +
            "\n" +
            "●\tКакие взаимоотношения хочет от нас Господь?\n" +
            "●\tЧто значит облечься в милосердие, благость, смиренномудрие, кротость, долготерпение, снисхождение, прощение, любовь?\n" +
            "●\tЧто помогает вам прощать других?\n" +
            "●\tКак понимание того, что Христос простил вас, поможет вам прощать других?\n" +
            "●\tПочему больше всего нужно облечься в любовь, и как это сделать практически?\n" +
            "●\tХотите ли вы иметь мир Божий в сердце, и благодаря чему это может быть достигнуто?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз? Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.\" (Мф.18:21-22)\n";

    final static String THEME_16 = "Тема 16: \"Муж и Жена\"";
    final static String VERSE_16 = "\"И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника, соответственного ему.\" (Быт.2:18) ";
    final static String MAIN_TEXT_16 = "\n" +
            "\"И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника, соответственного ему. И навел Господь Бог на человека крепкий сон; и, когда он уснул, взял одно из ребр его, и закрыл то место плотию. И создал Господь Бог из ребра, взятого у человека, жену, и привел ее к человеку. И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего]. Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.\" (Быт.2:18-24)\n" +
            "\n" +
            "●\tПочему нехорошо быть человеку одному?\n" +
            "●\tКто решил, что нехорошо быть человеку одному?\n" +
            "●\tКто привёл жену мужу?\n" +
            "●\tКто является Создателем семьи?\n" +
            "\n" +
            "\"Жены, повинуйтесь своим мужьям, как Господу, потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела. Но как Церковь повинуется Христу, так и жены своим мужьям во всем. Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее, чтобы освятить ее, очистив банею водною посредством слова; чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна. Так должны мужья любить своих жен, как свои тела: любящий свою жену любит самого себя. Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь, потому что мы члены тела Его, от плоти Его и от костей Его. Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть. Тайна сия велика; я говорю по отношению ко Христу и к Церкви. Так каждый из вас да любит свою жену, как самого себя; а жена да боится своего мужа.\" (Еф.5:22-33) \n" +
            "\n" +
            "●\tКак жены должны относиться к своим мужьям, и почему?\n" +
            "●\tКакое отношение должно быть у мужей  к своим жёнам, и по какой причине?\n" +
            "●\tКак Христос возлюбил церковь?\n" +
            "\n" +
            "\"А о чем вы писали ко мне, то хорошо человеку не касаться женщины. Но, во избежание блуда, каждый имей свою жену, и каждая имей своего мужа. Муж оказывай жене должное благорасположение; подобно и жена мужу. Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена. Не уклоняйтесь друг от друга, разве по согласию, на время, для упражнения в посте и молитве, а потом опять будьте вместе, чтобы не искушал вас сатана невоздержанием вашим. Впрочем это сказано мною как позволение, а не как повеление. Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе. Безбрачным же и вдовам говорю: хорошо им оставаться, как я. Но если не могут воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться.\" (1 Кор.7:1-9) \n" +
            "\n" +
            "●\tПо какой причине лучше не касаться женщины?\n" +
            "●\tПочему Павел желает и говорит, что хорошо оставаться безбрачным?\n" +
            "●\tКому лучше вступать в брак, и по какой причине?\n" +
            "●\tКакие обязанности есть у супругов по отношению друг к другу?\n" +
            "●\tКто имеет власть над телом супруга?\n" +
            "●\tКакие могут быть причины для уклонения друг от друга, по взаимному согласию?\n" +
            "\n" +
            "\"Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.\" (1 Кор.11:3)\n" +
            "\n" +
            "●\tЧто значит глава?\n" +
            "●\tЯвляется ли в вашей семье глава мужу - Христос, а жене глава - муж?\n" +
            "\n" +
            "\"Жены, повинуйтесь мужьям своим, как прилично в Господе. Мужья, любите своих жен и не будьте к ним суровы. Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу. Отцы, не раздражайте детей ваших, дабы они не унывали.\" (Кол.3:18-21) \n" +
            "\n" +
            "●\tПо какой причине жёнам бывает тяжело повиноваться мужьям?\n" +
            "●\tПочему мужья бывают суровы и резки по отношению к женам?\n" +
            "●\tЕсть ли в вашем браке повиновение мужу жены, и любовь мужа без суровости к жене?\n" +
            "●\tКакие изменения вы хотели бы и могли произвести в ваших взаимоотношениях в браке?\n" +
            "\n" +
            "\"Также и вы, жены, повинуйтесь своим мужьям, чтобы те из них, которые не покоряются слову, житием жен своих без слова приобретаемы были, когда увидят ваше чистое, богобоязненное житие. Да будет украшением вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде, но сокровенный сердца человек в нетленной красоте кроткого и молчаливого духа, что драгоценно пред Богом. Так некогда и святые жены, уповавшие на Бога, украшали себя, повинуясь своим мужьям.\" (1 Пет.3:1-5) \n" +
            "\n" +
            "●\tКак поведение жены, безо всяких слов, может повлиять на неверующего мужа, чтобы тот обратился в веру?\n" +
            "●\tЧто ценно и красиво в глазах Бога у жен, и почему?\n" +
            "●\tВ взаимоотношениях в вашем браке, уповаете ли вы на Бога?\n" +
            "●\tНасколько важна духовная составляющая в браке? \n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника, соответственного ему.\" (Быт.2:18) \n";

    final static String THEME_17 = "Тема 17: \"Речь христианина\"";
    final static String VERSE_17 = "«Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, Господи, твердыня моя и Избавитель мой!\" (Пс.18:15)";
    final static String MAIN_TEXT_17 = "\n" +
            "\"Господь сказал [Моисею]: кто дал уста человеку? кто делает немым, или глухим, или зрячим, или слепым? не Я ли Господь [Бог]?\" (Исх.4:11)\n" +
            "\n" +
            "●\tКто дал человеку уста, и для чего?\n" +
            "\n" +
            "«Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, Господи, твердыня моя и Избавитель мой!\" (Пс.18:15)\n" +
            "\n" +
            "●\tУгодны ли Богу ваша речь и помышления сердца?\n" +
            "●\tЧтобы вы хотели изменить в своей речи и мыслях?\n" +
            "\n" +
            "\"Вот шесть, что ненавидит Господь, даже семь, что мерзость душе Его: глаза гордые, язык лживый и руки, проливающие кровь невинную, сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству, лжесвидетель, наговаривающий ложь и сеющий раздор между братьями.\" (Притч.6:16-19)\n" +
            "\n" +
            "●\tКак можно сеять раздор между братьями?\n" +
            "●\tПочему Господу неугодны лжесвидетель и сеющий раздор?\n" +
            "\n" +
            "\"Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.\" (Еф.4:25)...\"и не давайте места диаволу.\" (Еф.4:27)… \"Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим. И не оскорбляйте Святого Духа Божия, Которым вы запечатлены в день искупления.\" (Еф.4:29-30)\n" +
            "\n" +
            "●\tПочему мы должны отвергнуть ложь в общении, и говорить только истину?\n" +
            "●\tКак можно в речи дать месту дьяволу?\n" +
            "●\tПочему у нас должна быть только добрая речь для назидания в вере?\n" +
            "\n" +
            "\"Истребит Господь все уста льстивые, язык велеречивый,\" (Пс.11:4)\n" +
            "\n" +
            "(Велеречивый - напыщенный, лишённый простоты; витиеватый)\n" +
            "\n" +
            "●\tПочему лесть и напыщенная речь не нравится Господу?\n" +
            "\n" +
            "\"Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо? Удерживай язык свой от зла и уста свои от коварных слов.\" (Пс.33:13-14)\n" +
            "\n" +
            "●\tКак удерживать язык свой от зла?\n" +
            "●\tКакая польза от того, что мы не говорим злое и не лжем?\n" +
            "\n" +
            "\"Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;\" (1 Пет.3:10)\n" +
            "\n" +
            "●\tЛюбите ли вы жизнь?\n" +
            "●\tКакая связь между добрым будущем и нашей речью?\n" +
            "\n" +
            "\"Кто хранит уста свои и язык свой, тот хранит от бед душу свою.\" (Притч.21:23)\n" +
            "\n" +
            "●\tКак чистота моих уст, может сохранить меня от бед?\n" +
            "●\tКакие последствия могут иметь мои слова?\n" +
            "\n" +
            "\"Уста праведника источают мудрость, а язык зловредный отсечется. Уста праведного знают благоприятное, а уста нечестивых - развращенное.\" (Притч.10:31-32)\n" +
            "\n" +
            "●\tЧем наполнена ваша речь?\n" +
            "●\tКакое влияние оказывает то чем наполнен человек на его речь?\n" +
            "\n" +
            "\"Немного спустя подошли стоявшие там и сказали Петру: точно и ты из них, ибо и речь твоя обличает тебя.\" (Мф.26:73)\n" +
            "\n" +
            "●\tЧем отличается речь христианина от других?\n" +
            "\n" +
            "\"Язык мудрых сообщает добрые знания, а уста глупых изрыгают глупость.\" (Притч.15:2) \n" +
            "\n" +
            "●\tЧто отличает речь мудрого человека?\n" +
            "●\tМожно ли по речи определить что-то о человеке?\n" +
            "\n" +
            "\"Приятная речь - сотовый мед, сладка для души и целебна для костей.\" (Притч.16:24)\n" +
            "\n" +
            "●\tХотели бы вы, чтобы ваши слова были приятны?\n" +
            "●\tЧто для этого необходимо вам изменить в своей речи?\n" +
            "\n" +
            "\"Иной пустослов уязвляет как мечом, а язык мудрых - врачует. Уста правдивые вечно пребывают, а лживый язык - только на мгновение.\" (Притч.12:18-19)\n" +
            "\n" +
            "●\tИспытывали ли вы, когда речь одних людей вас уязвляла, а других врачевала?\n" +
            "●\tКакая речь у вас: уязвляющая или врачующая?\n" +
            "\n" +
            "\"Кротостью склоняется к милости вельможа, и мягкий язык переламывает кость.\" (Притч.25:15)\n" +
            "\n" +
            "●\tЧто значит мягкий язык переламывает кость?\n" +
            "●\tКак мои слова и выдержка могут повлиять на другого человека?\n" +
            "\n" +
            "\"При многословии не миновать греха, а сдерживающий уста свои - разумен.\" (Притч.10:19) \n" +
            "\n" +
            "●\tПочему при многословии не миновать греха?\n" +
            "●\tПолучается ли у вас сдерживать свои уста?\n" +
            "●\tКакая связь сдержанности уст и разумностью?\n" +
            "\n" +
            "\"Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.\" (Пс.38:2)\n" +
            "\n" +
            "●\tПочему важно обуздывать свои уста, и следить за тем, что я говорю?\n" +
            "\n" +
            "\"так и язык - небольшой член, но много делает. Посмотри, небольшой огонь как много вещества зажигает!\" (Иак.3:5)\n" +
            "\n" +
            "●\tВидели ли вы в жизни, когда слова имели большие последствия?\n" +
            " \n" +
            "\"Из тех же уст исходит благословение и проклятие: не должно, братия мои, сему так быть. Течет ли из одного отверстия источника сладкая и горькая вода?\" (Иак.3:10-11) \n" +
            "\n" +
            "●\tЧто исходит из ваших уст: благословение или проклятье? Какая вода течет из вашего источника, сладкая или горькая?\n" +
            "\n" +
            "\"Слово ваше да будет всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому.\" (Кол.4:6)\n" +
            "\n" +
            "●\tЧто значит, что слово ваше всегда да будет с благодатью?\n" +
            "\n" +
            "\"Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.\" (1 Кор.13:1)\n" +
            "\n" +
            "●\tПочему важно, чтобы все что я говорю было с любовью?\n" +
            "●\tКак моя речь будет восприниматься другими, если я говорю без любви?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "«Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, Господи, твердыня моя и Избавитель мой!\" (Пс.18:15)\n";

    final static String THEME_18 = "Тема 18: \"Ищите прежде Царства Божьего\"";
    final static String VERSE_18 = "\"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\" (Мф.6:33)";
    final static String MAIN_TEXT_18 = "\n" +
            "\"Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.\" (Мф.6:24)\n" +
            "\n" +
            "●\tПочему никто не может служить двум господам?\n" +
            "●\tГде проявляется у вас наибольшее усердие, и почему?\n" +
            "●\tКого вы любите, и кому отдаете предпочтение, и почему?\n" +
            "\n" +
            "\"Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут, но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут, ибо где сокровище ваше, там будет и сердце ваше.\" (Мф.6:19-21)\n" +
            "\n" +
            "●\tКакие сокровища собираете вы?\n" +
            "●\tЧто для вас наиболее ценно, где ваше сердце? \n" +
            "●\tПочему не стоит копить сокровище на земле?\n" +
            "\n" +
            "\"Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды? Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?\" (Мф.6:25-26)\n" +
            "\n" +
            "●\tПочему нам не нужно беспокоиться что кушать?\n" +
            "●\tОткуда пища у птиц, если они не сеют, не жнут и не собирают в закрома?\n" +
            "●\tКто для Бога дороже, вы или птицы, и почему?\n" +
            "\n" +
            " \"Да и кто из вас, заботясь, может прибавить себе росту хотя на один локоть? И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут; но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них; если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры! Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться? потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.\" (Мф.6:27-32) \n" +
            "\n" +
            "●\tПочему лилии так красивы, если они не изнуряют себя трудом?\n" +
            "●\tВерите ли вы, что Бог сделает для вас больше, чем для травы, которая сегодня есть, а завтра будет брошена в печь?\n" +
            "●\tКакая главная забота у язычников?\n" +
            "●\tЗнает ли Отец Небесный ваши нужды?\n" +
            "●\tПочему не стоит заботиться о том, что кушать и во что одеваться?\n" +
            "\n" +
            "\"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\" (Мф.6:33)\n" +
            "\n" +
            "●\tК чему мы должны стремится прежде всего, и почему?\n" +
            "●\tЧто нам будет дано в придачу, если Царство Божие и праведность будет нашим стремлением?\n" +
            "●\tПочему необходимо искать первым именно Царства Божия, а не чего-то другого?\n" +
            "\n" +
            "\"Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне. Слышали все это и фарисеи, которые были сребролюбивы, и они смеялись над Ним. Он сказал им: вы выказываете себя праведниками пред людьми, но Бог знает сердца ваши, ибо что высоко у людей, то мерзость пред Богом. Закон и пророки до Иоанна; с сего времени Царствие Божие благовествуется, и всякий усилием входит в него.\" (Лк.16:13-16)\n" +
            "\n" +
            "●\tПочему, если любишь одного господина, не можешь любить другого?\n" +
            "●\tПо какой причине фарисеи смеялись над Христом, когда он говорил про служение Богу и маммоне?\n" +
            "●\tПочему бесполезно выдавать себя праведным перед людьми, если в сердце мерзость?\n" +
            "●\tСтремитесь ли вы изо всех сил, чтобы войти в Царствие Божие?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\" (Мф.6:33)\n";

    final static String THEME_19 = "Тема 19: \"Любовь\"";
    final static String VERSE_19 = "\"Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.\" (Ин.13:34)";
    final static String MAIN_TEXT_19 = "\n" +
            "\"И один из них, законник, искушая Его, спросил, говоря: Учитель! какая наибольшая заповедь в законе? Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим: сия есть первая и наибольшая заповедь; вторая же подобная ей: возлюби ближнего твоего, как самого себя; на сих двух заповедях утверждается весь закон и пророки.\" (Мф.22:35-40) \n" +
            "\n" +
            "●\tЧто значит, возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим?\n" +
            "●\tПочему это первая и наибольшая заповедь?\n" +
            "●\tЧто значит, любить ближнего как самого себя, и как это будет проявляться?\n" +
            "●\tКак вы понимаете, что весь закон утверждается на этих двух заповедях?\n" +
            "\n" +
            "\"Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон. Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя. Любовь не делает ближнему зла; итак любовь есть исполнение закона.\" (Рим.13:8-10)\n" +
            "\n" +
            "●\tПочему заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие это одна заповедь: люби ближнего твоего, как самого себя?\n" +
            "●\tПо какой причине  любящий не сделает ближнему своему зла?\n" +
            "●\tКак исполнить закон?\n" +
            "\n" +
            "\"Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя.\" (Гал.5:14)\n" +
            "\n" +
            "●\tКак весь закон может быть исполнен в одной заповеди: люби ближнего твоего, как самого себя?\n" +
            "●\tВсех ли вы любите людей, как самого себя? (если кого-то нет, то почему?)\n" +
            "\n" +
            "\"Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий. Если имею дар пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что могу и горы переставлять, а не имею любви, - то я ничто. И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.\" (1 Кор.13:1-3)\n" +
            "\n" +
            "●\tКто я, если я прекрасный оратор, но говорю без любви, и почему?\n" +
            "●\tКем я являюсь, если все знаю, имею всю веру, великие дела и служения, а не имею любви, и по какой причине?\n" +
            "●\tПочему любовь важна и в словах, и в том, что делаю?\n" +
            "\n" +
            "\"Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится, не бесчинствует, не ищет своего, не раздражается, не мыслит зла, не радуется неправде, а сорадуется истине; все покрывает, всему верит, всего надеется, все переносит.\" (1 Кор.13:4-7)\n" +
            "\n" +
            "●\tЧего у нас не хватает, если у нас проявляется к другому человеку: зависть, гордость, искание своего, плохие мысли?\n" +
            "●\tКакие у вас мысли и отношение к другим людям?\n" +
            "\n" +
            "\"Плод же духа: любовь...\" (Гал.5:22)\n" +
            "\n" +
            "●\tКто даёт любовь?\n" +
            "●\tКак нам больше иметь любви к Богу и людям?\n" +
            "\n" +
            "\"Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас.\" (1 Ин.4:12) \n" +
            "\n" +
            "●\tКакая связь между пребыванием в любви и в том, что Бог во мне?\n" +
            "●\tКак узнать, что во мне пребывает Бог?\n" +
            "\n" +
            "\"Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга. По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.\" (Ин.13:34-35)\n" +
            "\n" +
            "●\tКак мы должны любить друг друга, и почему?\n" +
            "●\tПо какому признаку другие люди понимают, что мы ученики Христа?\n" +
            "●\tКак возлюбил вас Иисус Христос, и в чем это проявилось?\n" +
            "\n" +
            "\"Ангелу Ефесской церкви напиши: так говорит Держащий семь звезд в деснице Своей, Ходящий посреди семи золотых светильников: знаю дела твои, и труд твой, и терпение твое, и то, что ты не можешь сносить развратных, и испытал тех, которые называют себя апостолами, а они не таковы, и нашел, что они лжецы; ты много переносил и имеешь терпение, и для имени Моего трудился и не изнемогал. Но имею против тебя то, что ты оставил первую любовь твою. Итак вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если не так, скоро приду к тебе, и сдвину светильник твой с места его, если не покаешься.\" (Откр.2:1-5)\n" +
            "\n" +
            "●\tПочему несмотря на дела, труд, и множества перенесенного Ефесской церковью, Господь сказал, что сдвинет ее светильник, если не покается?\n" +
            "●\tВ чем необходимо было покаяться?\n" +
            "●\tЧто нужно было сделать Ефесской церкви, чтобы не был сдвинут ее светильник?\n" +
            "\n" +
            "\"Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение, снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы. Более же всего облекитесь в любовь, которая есть совокупность совершенства.\" (Кол.3:12-14)\n" +
            "\n" +
            "●\tЧто значит, что мы должны прощать также, как Христос простил нам? Что вам прощено?\n" +
            "●\tКак мы можем снисходить друг ко другу?\n" +
            "●\tЧто значит облечься в любовь, и как это делать в жизни?\n" +
            "●\tПочему в любовь нужно облечься более всего?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.\" (Ин.13:34)\n";

    final static String THEME_20 = "Тема 20: \"Значимость постоянства в следовании за Христом\"";
    final static String VERSE_20 = "\"Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.\" (Лк.9:62)";
    final static String MAIN_TEXT_20 = "\n" +
            "\"Еще другой сказал: я пойду за Тобою, Господи! но прежде позволь мне проститься с домашними моими. Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.\" (Лк.9:61-62)\n" +
            "\n" +
            "●\tЧто значит возложить руку свою на плуг?\n" +
            "●\tВ ваших практических сферах жизни и следовании за Господом, что значит возложить руку свою на плуг?\n" +
            "●\tПо какой причине никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия?\n" +
            "●\tЧто будет, если возложивший руку свою на плуг, будет оборачиваться?\n" +
            "●\tУ кого из пашущих поле будут борозды более ровные, у того кто смотрит прямо, или у оборачивающегося, и почему?\n" +
            "●\tРешили ли вы пойти за Христом?\n" +
            "●\t Возложили ли вы руку свою на плуг во всех сферах?\n" +
            "●\tЗаставляет ли вас что-либо убирать взгляд со следования за Христом и оглядываться назад, и почему?\n" +
            "●\tНасколько реальной причиной является то, что заставляет вас оглядываться?\n" +
            "●\tЕсть ли у вас что-либо, что нужно сделать прежде чем полноценно следовать за Христом?\n" +
            "\n" +
            "\"Когда же вывели их вон, то один из них сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.\" (Быт.19:17)...\n" +
            "… \"И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба, и ниспроверг города сии, и всю окрестность сию, и всех жителей городов сих, и [все] произрастания земли. Жена же Лотова оглянулась позади его, и стала соляным столпом.\" (Быт.19:24-26)\n" +
            "\n" +
            "●\tПочему жена Лотова обернулась назад, если Ангел предупредил ее, что ей нужно бежать из города и не оборачиваться, чтобы не погибнуть?\n" +
            "●\tВ чем пребывали жители Содома и Гоморры, и какие были из-за этого последствия?\n" +
            "●\tЧто хочет Господь, чтобы вы оставили?\n" +
            "●\tЕсть ли что-то, что останавливает вас?\n" +
            "●\tПочему важно постоянство в следовании за Господом, не оглядываясь и не останавливаясь?\n" +
            "\n" +
            "\"А священники из колена Левиина, сыны Садока, которые, во время отступления сынов Израилевых от Меня, постоянно стояли на страже святилища Моего, те будут приближаться ко Мне, чтобы служить Мне, и будут предстоять пред лицем Моим, чтобы приносить Мне тук и кровь, говорит Господь Бог.\" (Иез.44:15)\n" +
            "\n" +
            "●\tКакую положительную черту отметил Господь у сынов Садока, во время отступления сынов Израилевых?\n" +
            "●\tЧто значит постоянно стоять на страже святилища Бога?\n" +
            "●\tКакое вознаграждение они получили за это от Господа?\n" +
            "●\tВ чем ценность такого вознаграждения?\n" +
            "●\tКак вы думаете, легко ли продолжать верно служить, когда другие отступают, и по какой причине?\n" +
            "●\tКаким примером являются братья, окружающие вас, постоянства и верности Богу, или отступления?\n" +
            "●\tС какими трудностями вы сталкиваетесь, чтобы быть верным и постоянным Богу?\n" +
            "●\tХотите ли вы получить награду от Господа, как сыны Садока, и что для этого необходимо?\n" +
            "\n" +
            "\"А посеянное на каменистых местах означает того, кто слышит слово и тотчас с радостью принимает его; но не имеет в себе корня и непостоянен: когда настанет скорбь или гонение за слово, тотчас соблазняется.\" (Мф.13:20-21)\n" +
            "\n" +
            "●\tЧто значит, что человек не имеет в себе корня и непостоянен?\n" +
            "●\tПо какой причине Иисус сравнивает сердце непостоянного человека именно с каменистым местом?\n" +
            "●\tЧто может делать сердечную почву каменистой?\n" +
            "●\tИз-за чего человек может быть непостоянным?\n" +
            "●\tСтараетесь ли вы поддерживать своё сердце, чтобы оно не было каменистым, и каким образом?\n" +
            "●\tЧем опасно не иметь корня и быть непостоянным?\n" +
            "●\tКак можно соблазнится при скорбях или гонениях за слово?\n" +
            "●\tПочему при скорби непостоянный человек соблазняется?\n" +
            "●\tКакой плод принесет семя, посеянное на каменистой земле?\n" +
            "●\tЕсть ли смысл сеять на каменистых местах?\n" +
            "●\tПочему непостоянный человек принимает слово сразу и с радостью?\n" +
            "\n" +
            "\"Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч. И они постоянно пребывали в учении Апостолов, в общении и преломлении хлеба и в молитвах.\" (Деян.2:41-42) \n" +
            "\n" +
            "●\tВ чем постоянно пребывали верующие во времена Апостолов?\n" +
            "●\tКак в наше время можно постоянно пребывать в учении, общении и молитвах?\n" +
            "●\tВ чем пребываете чаще вы, и почему?\n" +
            "●\tЧто может препятствовать постоянству в учении, общении и молитве?\n" +
            "\n" +
            "\"Тогда двенадцать Апостолов, созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах. Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святого Духа и мудрости; их поставим на эту службу, а мы постоянно пребудем в молитве и служении слова.\" (Деян.6:2-4)\n" +
            "\n" +
            "●\tКак часто решили пребывать в молитве и служении слова Апостолы, и по какой причине?\n" +
            "●\tЧему вы хотели бы себя посвятить больше, и почему?\n" +
            "\n" +
            "\"Тогда царь повелел, и привели Даниила, и бросили в ров львиный; при этом царь сказал Даниилу: Бог твой, Которому ты неизменно служишь, Он спасет тебя!\" (Дан.6:16)\n" +
            "\n" +
            "●\tПочему царь был уверен в том, что Бог спасёт Даниила?\n" +
            "●\tКак влияет постоянство в личных отношениях с Господом и служении Ему на прохождение испытаний?\n" +
            "\n" +
            "\"утешайтесь надеждою; в скорби будьте терпеливы, в молитве постоянны;\" (Рим.12:12)\n" +
            "\n" +
            "●\tМожет ли отсутствие стойкости в скорбях и постоянства в молитве, повлиять на наше духовное состояние, и как?\n" +
            "\n" +
            "\"Но наставляйте друг друга каждый день, доколе можно говорить: `ныне, чтобы кто из вас не ожесточился, обольстившись грехом. Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца,\" (Евр.3:13-14)\n" +
            "\n" +
            "●\tПочему духовное наставление, ободрение и утешение друг друга должно быть постоянным, каждый день?\n" +
            "●\tЕсть ли взаимосвязь и какая, между постоянством в духовном, своеволием и неверием?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.\" (Лк.9:62)\n";

    final static String THEME_21 = "Тема 21: \"Не забывать Господа и дел Божиих\"";
    final static String VERSE_21 = "\"то смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего, Который вывел тебя из земли Египетской, из дома рабства;\" (Втор.8:14)";
    final static String MAIN_TEXT_21 = "\n" +
            "«И когда будешь есть и насыщаться, тогда благословляй Господа, Бога твоего, за добрую землю, которую Он дал тебе. Берегись, чтобы ты не забыл Господа, Бога твоего, не соблюдая заповедей Его, и законов Его, и постановлений Его, которые сегодня заповедую тебе. Когда будешь есть и насыщаться, и построишь хорошие домы и будешь жить [в них], и когда будет у тебя много крупного и мелкого скота, и будет много серебра и золота, и всего у тебя будет много, — то смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего, Который вывел тебя из земли Египетской, из дома рабства…\n" +
            "... Если же ты забудешь Господа, Бога твоего, и пойдешь вслед богов других, и будешь служить им и поклоняться им, то свидетельствуюсь вам сегодня [небом и землею], что вы погибнете..» (\u202D\u202DВторозаконие\u202C \u202D8:10-14,19)\n" +
            "\n" +
            "●\tВидите ли вы благословения Божьи в своей жизни?\n" +
            "●\tПомните ли вы, что сделал для вас Господь и как вывел из рабства греха?\n" +
            "●\tПонимаете ли вы, что все что у вас, это благодаря Богу?\n" +
            "●\tКакие последствия будут, если мы забудем, что сделал для нас Господь, и если пойдём вслед иных богов, будем им служить и поклоняться?\n" +
            "\n" +
            "\"чтобы знал грядущий род, дети, которые родятся, и чтобы они в свое время возвещали своим детям, - возлагать надежду свою на Бога и не забывать дел Божиих, и хранить заповеди Его, и не быть подобными отцам их, роду упорному и мятежному, неустроенному сердцем и неверному Богу духом своим.\" (Пс.77:6-8)\n" +
            "\n" +
            "●\tПочему мы должны возлагать надежду свою на Бога и не забывать дел Божиих, и хранить заповеди Его?\n" +
            "●\tКакая связь между верностью Богу, и тем, чтобы не забывать дел Божиих?\n" +
            "\n" +
            "\"не захотели повиноваться и не вспомнили чудных дел Твоих, которые Ты делал с ними, и держали шею свою упруго, и, по упорству своему, поставили над собою вождя, чтобы возвратиться в рабство свое. Но Ты Бог, любящий прощать, благий и милосердый, долготерпеливый и многомилостивый, и Ты не оставил их.\" (Неем.9:17)\n" +
            "\n" +
            "●\tПо какой причине некоторые люди, хотят снова вернуться в рабство греха?\n" +
            "●\tПочему Бог не оставил свой народ?\n" +
            "●\tПомните ли вы, какие чудные дела сделал Бог в вашей жизни, и какие?\n" +
            "●\tПовинуетесь ли вы Богу во всем? Если нет, то почему?\n" +
            "\n" +
            "\"Помни Господа Иисуса Христа от семени Давидова, воскресшего из мертвых, по благовествованию моему,\" (2 Тим.2:8)\n" +
            "\n" +
            "●\tЗачем апостол Павел, напоминает пресвитеру Тимофею о том, чтобы тот помнил Господа Иисуса Христа, воскресшего из мертвых?\n" +
            "●\tВсегда ли вы помните о Благой Вести?\n" +
            "\n" +
            "\"Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины, то не превозносись перед ветвями. Если же превозносишься, то вспомни, что не ты корень держишь, но корень тебя.\" (Рим.11:17-18) \n" +
            "\n" +
            "●\tПомните ли вы, Кто даёт вам силы держаться?\n" +
            "●\tЧем опасно, если появление превозношения над другими людьми? \n" +
            "\n" +
            "\"Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли Египетской, потом неверовавших погубил,\" (Иуд.1:5) \n" +
            "\n" +
            "●\tИз-за чего Господь погубил избавленный Им народ?\n" +
            "●\tПочему мы должны помнить этот пример?\n" +
            "\n" +
            "«И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего. Богами чуждыми они раздражили Его и мерзостями [своими] разгневали Его: приносили жертвы бесам, а не Богу, богам, которых они не знали, новым, которые пришли от соседей и о которых не помышляли отцы ваши. А Заступника, родившего тебя, ты забыл, и не помнил Бога, создавшего тебя.» (\u202D\u202DВторозаконие\u202C \u202D32:15-18) \n" +
            "\n" +
            "●\tВследствие чего Израиль оставил Бога?\n" +
            "●\tЧто происходит в жизни людей, если они оставляют и забывают Бога?\n" +
            "●\tКак может произойти то, что человек забывает Бога, Который создал его?\n" +
            "\n" +
            "«Когда будешь обивать маслину твою, то не пересматривай за собою ветвей: пусть остается пришельцу, сироте и вдове. [И помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие.] Когда будешь снимать плоды в винограднике твоем, не собирай остатков за собою: пусть остается пришельцу, сироте и вдове; и помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие.\" (Втор.24:20-22) \n" +
            "\n" +
            "●\tКакое отношение у меня должно быть к пришельцу, сироте, вдове и другим находящимся в нужде людям? \n" +
            "●\tКак Господь повелевает поступать по отношению к ним, и почему? \n" +
            "●\tПочему я должен помнить, что я тоже был в рабстве греха?\n" +
            "\n" +
            "—————————————————-\n" +
            "\n" +
            "Стих наизусть, чтобы помнить тему и для размышления среди недели (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"то смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего, Который вывел тебя из земли Египетской, из дома рабства;\" (Втор.8:14)\n";

    final static String THEME_22 = "Тема 22: \"Благодать\"";
    final static String VERSE_22 = "\"Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,\" (Гал.5:4)";
    final static String MAIN_TEXT_22 = "Благодать - дар для человека от Бога, подаваемый исключительно по милости Господа, без всяких заслуг со стороны человека.\n" +
            "\n" +
            "\"Но мы веруем, что благодатию Господа Иисуса Христа спасемся, как и они.\" (Деян.15:11)\n" +
            "\n" +
            "●\tБлагодаря чему апостолы верили в спасение?\n" +
            "\n" +
            "\"Но я ни на что не взираю и не дорожу своею жизнью, только бы с радостью совершить поприще мое и служение, которое я принял от Господа Иисуса, проповедать Евангелие благодати Божией.\" (Деян.20:24)\n" +
            "\n" +
            "●\tКак жил Павел ради благой вести благодати Бога, и почему?\n" +
            "\n" +
            "\"Посему, [возлюбленные,] препоясав чресла ума вашего, бодрствуя, совершенно уповайте на подаваемую вам благодать в явлении Иисуса Христа.\" (1 Пет.1:13)\n" +
            "\n" +
            "●\tПочему нужно полностью полагаться на благодать открытую Иисусом Христом?\n" +
            "\n" +
            "\"потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познается грех.\" (Рим.3:20)\n" +
            "\n" +
            "●\tПочему нельзя законом считать праведным никого перед Богом?\n" +
            "●\tДля чего дан закон?\n" +
            "\n" +
            "«получая оправдание даром, по благодати Его, искуплением во Христе Иисусе, которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, соделанных прежде, во время долготерпения Божия, к показанию правды Его в настоящее время, да явится Он праведным и оправдывающим верующего в Иисуса.» (Римлянам\u202C \u202D3:24-26\u202C) \u202D\n" +
            "\n" +
            "●\tКак получает оправдание верующий в Иисуса Христа, и почему?\n" +
            "●\tМожно ли заработать праведность и прощение грехов?\n" +
            "●\tКто оправдывает верующего в Иисуса?\n" +
            "\n" +
            "«Бог, богатый милостью, по Своей великой любви, которою возлюбил нас, и нас, мертвых по преступлениям, оживотворил со Христом, — благодатью вы спасены, — и воскресил с Ним, и посадил на небесах во Христе Иисусе,» (Ефесянам\u202C \u202D2:4-6)\n" +
            "\n" +
            "●\tКак Бог оживляет людей?\n" +
            "●\tПомните ли вы, как Бог оживил вас со Христом?\n" +
            "\n" +
            "\"Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар: не от дел, чтобы никто не хвалился.\" (Еф.2:8-9)\n" +
            "\n" +
            "●\tМожем ли мы похвалится тем, что наши хорошие поступки, добрые дела и служение, являются причиной для спасения, и почему?\n" +
            "\n" +
            "\"Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,\" (Гал.5:4)\n" +
            "\n" +
            "●\tЧто значит оправдывать себя законом?\n" +
            "●\tКому Христос не принесёт пользы?\n" +
            "●\tЕсли мы будем оправдывать себя тем, что мы не совершили какие-либо грехи, получим ли мы тогда спасение, и почему?\n" +
            "\n" +
            "\"однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.\" (Гал.2:16)\n" +
            "\n" +
            "●\tПочему только верою в Иисуса Христа человек признаётся праведным?\n" +
            "●\tЧем оправдываетесь вы?\n" +
            "\n" +
            "\"ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.\" (Ин.1:17)\n" +
            "\n" +
            "●\tОт Кого происходит благодать?\n" +
            "\n" +
            "\"И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними. И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят. И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? ибо и грешники то же делают.\" (Лк.6:31-33)\n" +
            "\n" +
            "●\tХотите ли вы чтобы с вами поступали по благодати?\n" +
            "●\tЕсть ли благодать в таких отношениях, где мы делаем добро только тем, которые делают нам, и почему?\n" +
            "\n" +
            "\"Благодать Господа нашего Иисуса Христа со всеми вами. Аминь.\" (Рим.16:24)\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,\" (Гал.5:4)\n";

    final static String THEME_23 = "Тема 23: \"Подарок от Бога\"";
    final static String VERSE_23 = "\"Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,\" (2 Кор.9:8)";
    final static String MAIN_TEXT_23 = "«И, выйдя оттуда, Иисус удалился в страны Тирские и Сидонские. И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется. Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами. Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева. А она, подойдя, кланялась Ему и говорила: Господи! помоги мне. Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам. Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их. Тогда Иисус сказал ей в ответ: о, женщина! велика́ вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.» (Матфея \u202D15:21-28\u202C)\n" +
            "\n" +
            "●\tЗаслужила ли хананеянка помилования, и исцеления ее дочери?\n" +
            "●\tКак реагировала хананеянка на слова Иисуса?\n" +
            "●\tПочему она получила просимое, если Иисус ответил ей, что Он послан только к заблудшим овцам дома Израилева?\n" +
            "●\tВерите ли вы, что Иисус может дать вам благодать?\n" +
            "\n" +
            "\"Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира.\" (Ис.9:6)\n" +
            "\n" +
            "●\tКакой подарок Бог дал людям?\n" +
            "●\tВ чем заключается здесь благодать для людей?\n" +
            "\n" +
            "«Господи! пророков Твоих убили, жертвенники Твои разрушили; остался я один, и моей души ищут. Что же говорит ему Божеский ответ? Я соблюл Себе семь тысяч человек, которые не преклонили колени перед Ваалом. Так и в нынешнее время, по избранию благодати, сохранился остаток. Но если по благодати, то не по делам; иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать; иначе дело не есть уже дело.» (Римлянам\u202C \u202D11:3-6\u202C) \u202D\n" +
            "\n" +
            "●\tБлагодаря чему, во время пророка Илии, семь тысяч человек не преклонили колени перед Валаамом?\n" +
            "●\tВ чем разница получения чего-либо по делам или по благодати?\n" +
            "\n" +
            "\"Мне, наименьшему из всех святых, дана благодать сия - благовествовать язычникам неисследимое богатство Христово\" (Еф.3:8) \n" +
            "\n" +
            "●\tКакую благодать от Бога получил Павел?\n" +
            "●\tПочему Павел считает благодатью, приносить хорошую весть про Христа?\n" +
            "\n" +
            "\"Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.\" (1 Кор.15:10)\n" +
            "\n" +
            "●\tКак повлиял Божий дар на труд Павла?\n" +
            "●\tПочему благодать может оказаться тщетной?\n" +
            "●\tКак проявляется благодать в вашей жизни?\n" +
            "\n" +
            "\"Каждому же из нас дана благодать по мере дара Христова. Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.\" (Еф.4:7-8)\n" +
            "\n" +
            "●\tКто даёт дары верующим?\n" +
            "●\tКакой дар дал вам Господь?\n" +
            "\n" +
            "\"Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать. Итак смиритесь под крепкую руку Божию, да вознесет вас в свое время. Все заботы ваши возложи́те на Него, ибо Он печется о вас.» (1 Петра\u202C \u202D5:5-7\u202C) \u202D\n" +
            "\n" +
            "●\tЧто препятствует получению благодати от Бога?\n" +
            "●\tДля чего необходимо покоряться Богу?\n" +
            "●\tПочему мы можем возложить свои беспокойства на Него?\n" +
            "\n" +
            "«При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет. Каждый уделяй по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог. Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело, как написано: расточил, раздал нищим; правда его пребывает в век.» (2 Коринфянам\u202C \u202D9:6-9\u202C)\n" +
            "\n" +
            "●\tЧто значит доброхотно дающий?\n" +
            "●\tПочему Бог любит доброхотно дающего?\n" +
            "●\tДля чего Бог может обогатить нас всякою благодатью?\n" +
            "●\tКакие дары вы получили от Бога?\n" +
            "\n" +
            "\"Кто нашел [добрую] жену, тот нашел благо и получил благодать от Господа.\" (Притч.18:23)\n" +
            "\n" +
            "●\tЗа какие заслуги Бог даёт добрую жену?\n" +
            "\n" +
            "\"благодать Господа нашего Иисуса Христа со всеми вами. Аминь.\" (2 Фес.3:18)\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,\" (2 Кор.9:8)\n";

    final static String THEME_24 = "Тема 24: \"Лень\"";
    final static String VERSE_24 = "\"Ленивая рука делает бедным, а рука прилежных обогащает.\" (Притч.10:4)";
    final static String MAIN_TEXT_24 = "\n" +
            "\"Ленивый не жарит своей дичи; а имущество человека прилежного многоценно.\" (Притч.12:27)\n" +
            "\n" +
            "●\tКак проявляется лень человека даже по отношению к самому себе?\n" +
            "\n" +
            "\"Ленивая рука делает бедным, а рука прилежных обогащает.\" (Притч.10:4)\n" +
            "\n" +
            "●\tКак лень может делать бедным?\n" +
            "●\tКак усердие делает богаче?\n" +
            "\n" +
            "\"Проходил я мимо поля человека ленивого и мимо виноградника человека скудоумного: и вот, все это заросло терном, поверхность его покрылась крапивою, и каменная ограда его обрушилась. И посмотрел я, и обратил сердце мое, и посмотрел и получил урок: немного поспишь, немного подремлешь, немного, сложив руки, полежишь, - и придет, как прохожий, бедность твоя, и нужда твоя - как человек вооруженный.\" (Притч.24:30-34)\n" +
            "\n" +
            "●\tПочему ленивого человека сравнивают с человеком, у которого недостаточно ума?\n" +
            "●\tКакие последствия лени?\n" +
            "\n" +
            "\"Что уксус для зубов и дым для глаз, то ленивый для посылающих его.\" (Притч.10:26)\n" +
            "\n" +
            "●\tПриятен ли уксус для зубов, и дым для глаз? \n" +
            "●\tПочему ленивого Соломон сравнивает с уксусом для зубов и дымом для глаз?\n" +
            "\n" +
            "\"Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым. Нет у него ни начальника, ни приставника, ни повелителя; но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою.\" (Притч.6:6-8)\n" +
            "\n" +
            "●\tКакой мудрости научит ленивца наблюдение за жизнью муравья?\n" +
            "●\tМожете ли вы не быть ленивым, если у вас не будет начальника, который наблюдал бы за вашим трудом, и почему?\n" +
            "\n" +
            "\"Доколе ты, ленивец, будешь спать? когда ты встанешь от сна твоего? Немного поспишь, немного подремлешь, немного, сложив руки, полежишь: и придет, как прохожий, бедность твоя, и нужда твоя, как разбойник. [Если же будешь не ленив, то, как источник, придет жатва твоя; скудость же далеко убежит от тебя.]\" (Притч.6:9-11)\n" +
            "\n" +
            "●\tВ чем проявляется лень?\n" +
            "●\tКакое будущее ожидает ленивого человека?\n" +
            "●\tЛюбите ли вы лениться?\n" +
            "●\tКакое будущее может ожидать ленивого человека, и почему?\n" +
            "\n" +
            "\"Рука прилежных будет господствовать, а ленивая будет под данью.\" (Притч.12:24)\n" +
            "\n" +
            "●\tКакая может быть взаимосвязь между долгами и ленью?\n" +
            "\n" +
            "\"Ленивец зимою не пашет: поищет летом - и нет ничего.\" (Притч.20:4)\n" +
            "\n" +
            "●\tПочему ожидания ленивого человека не оправдываются?\n" +
            "●\tПроявляете ли вы усердие в достижении того, что вы ожидаете?\n" +
            "\n" +
            "\"Ибо не неправеден Бог, чтобы забыл дело ваше и труд любви, которую вы оказали во имя Его, послужив и служа святым. Желаем же, чтобы каждый из вас, для совершенной уверенности в надежде, оказывал такую же ревность до конца, дабы вы не обленились, но подражали тем, которые верою и долготерпением наследуют обетования.\" (Евр.6:10-12)\n" +
            "\n" +
            "●\tПочему необходимо проявлять усердие в служении до конца?\n" +
            "●\tПо какой причине Павел говорит о том, чтобы не поддаваться лени?\n" +
            "●\tКому следует нам подражать, чтобы не облениться, и почему?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ленивая рука делает бедным, а рука прилежных обогащает.\" (Притч.10:4)\n";

    final static String THEME_25 = "Тема 25: \"Бог может всё!\"";
    final static String VERSE_25 = "\"вот, Я Господь, Бог всякой плоти; есть ли что невозможное для Меня?\" (Иер.32:27)";
    final static String MAIN_TEXT_25 = "\n" +
            "«И сказали ему: где Сарра, жена твоя? Он отвечал: здесь, в шатре. И сказал один из них: Я опять буду у тебя в это же время [в следующем году], и будет сын у Сарры, жены твоей. А Сарра слушала у входа в шатер, сзади его. Авраам же и Сарра были стары и в летах преклонных, и обыкновенное у женщин у Сарры прекратилось. Сарра внутренно рассмеялась, сказав: мне ли, когда я состарилась, иметь сие утешение? и господин мой стар. И сказал Господь Аврааму: отчего это [сама в себе] рассмеялась Сарра, сказав: неужели я действительно могу родить, когда я состарилась? Есть ли что трудное для Господа? В назначенный срок буду Я у тебя в следующем году, и [будет] у Сарры сын.» (\u202D\u202DБытие\u202C \u202D18:9-14\u202C)\n" +
            "\n" +
            "●\tХотела ли ребёнка Сарра, и как долго?\n" +
            "●\tМожет ли родиться ребенок в семье, где муж и жена стары, и физиологически женщина уже не способна забеременеть?\n" +
            "●\tПочему Сарра рассмеялась про себя, что у неё будет ребёнок?\n" +
            "●\tЕсть ли что-либо, что вам кажется для Господа будет трудным сделать в вашей жизни? Почему вам кажется это трудным?\n" +
            "\n" +
            "«Фараон приблизился, и сыны Израилевы оглянулись, и вот, Египтяне идут за ними: и весьма устрашились и возопили сыны Израилевы к Господу, и сказали Моисею: разве нет гробов в Египте, что́ ты привел нас умирать в пустыне? что это ты сделал с нами, выведя нас из Египта? Не это ли самое говорили мы тебе в Египте, сказав: оставь нас, пусть мы работаем Египтянам? Ибо лучше быть нам в рабстве у Египтян, нежели умереть в пустыне. Но Моисей сказал народу: не бойтесь, стойте — и увидите спасение Господне, которое Он соделает вам ныне, ибо Египтян, которых видите вы ныне, более не увидите во веки; Господь будет поборать за вас, а вы будьте спокойны.» (\u202D\u202DИсход\u202C \u202D14:10-14\u202C)\n" +
            "\n" +
            "●\tПочему евреи испугались, и даже сказали Моисею, что он вывел их в пустыню, чтобы умереть?\n" +
            "●\tЧто необходимо было израильтянам, чтобы увидеть спасение от Господа?\n" +
            "●\tПомните ли вы как Господь вывел вас из рабства, и какие чудеса совершил?\n" +
            "●\tВерите ли вы, что Господь не оставит вас, и доведёт до конца?\n" +
            "\n" +
            "«… и не было воды пить народу. И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа? И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши? Моисей возопил к Господу и сказал: что мне делать с народом сим? еще немного, и побьют меня камнями. И сказал Господь Моисею: пройди перед народом, и возьми с собою некоторых из старейшин Израильских, и жезл твой, которым ты ударил по воде, возьми в руку твою, и пойди; вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.» (\u202D\u202DИсход\u202C \u202D17:1-6\u202C)\n" +
            "\n" +
            "●\tПочему народ укорял Моисея, если они видели чудеса, которые Бог совершил?\n" +
            "●\tВидел ли народ израильский откуда могли они взять воды в пустыне? (река, колодец...)\n" +
            "●\tКак бы вы себя повели, если бы вы были среди народа израильского?\n" +
            "●\tКакие возникали у вас страхи и сомнения, когда вы не видели никакого выхода из вашей трудной ситуации, и как все заканчивалось?\n" +
            "\n" +
            "«о, Господи Боже! Ты сотворил небо и землю великою силою Твоею и простертою мышцею; для Тебя ничего нет невозможного;» (Иеремии\u202C \u202D32:17\u202C)\n" +
            "\n" +
            "●\tПочему нет ничего невозможного для Господа Бога сотворившего небо и землю?\n" +
            "●\tКакие ваши вопросы вы хотели бы, чтобы решил Господь? Может ли Он это сделать?\n" +
            "\n" +
            "\"И не совершил там многих чудес по неверию их.\" (Мф.13:58)\n" +
            "\n" +
            "●\tПочему Иисус не мог совершить там многих чудес?\n" +
            "●\tВерите ли вы, что Господь может сделать чудо и в вашей жизни, если вы будете верить?\n" +
            "\n" +
            "\"Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: `перейди отсюда туда, и она перейдет; и ничего не будет невозможного для вас;\" (Мф.17:20)\n" +
            "\n" +
            "●\tБудет ли что-то невозможное, если у вас будет вера?\n" +
            "●\tЕсть ли у вас хоть немного веры?\n" +
            "\n" +
            "\"Иисус же, опять скорбя внутренно, приходит ко гробу. То была пещера, и камень лежал на ней. Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе. Иисус говорит ей: не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?\" (Ин.11:38-40)\n" +
            "\n" +
            "●\tКак Иисус смог воскресить из мертвых Лазаря?\n" +
            "●\tВерите ли вы, что Господь может решить любую безвыходную ситуацию?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"вот, Я Господь, Бог всякой плоти; есть ли что невозможное для Меня?\" (Иер.32:27)\n";

    final static String THEME_26 = "Тема 26: \"У Бога есть план\"";
    final static String VERSE_26 = "\"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.\" (Иер.29:11)";
    final static String MAIN_TEXT_26 = "\n" +
            "\"И сказал Господь [Моисею]: Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его; Я знаю скорби его\" (Исх.3:7) \"и иду избавить его от руки Египтян и вывести его из земли сей [и ввести его] в землю хорошую и пространную, где течет молоко и мед, в землю Хананеев, Хеттеев, Аморреев, Ферезеев, [Гергесеев,] Евеев и Иевусеев.\" (Исх.3:8)\n" +
            "\n" +
            "●\tЗнал ли Господь в какую землю Он хотел ввести народ израильский, перед тем, как вывести его из рабства?\n" +
            "●\tПонимает ли Господь куда ведёт вас?\n" +
            "\n" +
            "\"Но Я знаю, что [фараон] царь Египетский не позволит вам идти, если не принудить его рукою крепкою; и простру руку Мою и поражу Египет всеми чудесами Моими, которые сделаю среди его; и после того он отпустит вас. И дам народу сему милость в глазах Египтян; и когда пойдете, то пойдете не с пустыми руками:\" (Исх.3:19-21)\n" +
            "\n" +
            "●\tЗнал ли Господь какие чудеса Он собирался сделать в Египте, и как избавит народ израильский?\n" +
            "●\tВидит ли Господь, что Он хочет сделать в вашей жизни?\n" +
            "\n" +
            "\"И ожесточил Господь сердце фараона, царя Египетского [и рабов его], и он погнался за сынами Израилевыми; сыны же Израилевы шли под рукою высокою. И погнались за ними Египтяне, и все кони с колесницами фараона, и всадники, и все войско его, и настигли их расположившихся у моря...\" (Исх.14:8-9) \n" +
            "\n" +
            "●\tПонимал ли Господь, что фараон и его войско погонится за евреями, вышедшими из Египта?\n" +
            "●\tПочему Бог позволил фараону отправиться в погоню?\n" +
            "●\tПо какой причине Бог может допускать в нашей жизни какие-либо обстоятельства?\n" +
            "\n" +
            "\"И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли, а ты подними жезл твой и простри руку твою на море, и раздели его, и пройдут сыны Израилевы среди моря по суше;\" (Исх.14:15-16)\n" +
            "\n" +
            "●\tБыл ли у Господа изначально план, до выхода евреев из Египта, что Он поведет их через море, или это случайное стечение обстоятельств?\n" +
            "●\tПредполагали ли евреи, что это не тупик, а Божий план пройти через море?\n" +
            "●\tВидите ли вы сейчас в своей жизни тупик? Знаете ли вы, как Бог может вас вывести из него?\n" +
            "\n" +
            "\"И возроптало все общество сынов Израилевых на Моисея и Аарона в пустыне, и сказали им сыны Израилевы: о, если бы мы умерли от руки Господней в земле Египетской, когда мы сидели у котлов с мясом, когда мы ели хлеб досыта! ибо вывели вы нас в эту пустыню, чтобы все собрание это уморить голодом. И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему, или нет;\" (Исх.16:2-4)\n" +
            "\n" +
            "●\tЗнал ли Господь, чем кормить народ в пустыне?\n" +
            "●\tПочему израильтяне возроптали, что их хотят уморить голодом?\n" +
            "●\tВследствие чего Бог сказал собирать только столько, сколько надо на день и не больше?\n" +
            "●\tПослушны ли вы указаниям Господним?\n" +
            "\n" +
            "\"роса поднялась, и вот, на поверхности пустыни нечто мелкое, круповидное, мелкое, как иней на земле.\" (Исх.16:14)\n" +
            "\"Сыны Израилевы ели манну сорок лет, доколе не пришли в землю обитаемую; манну ели они, доколе не пришли к пределам земли Ханаанской.\" (Исх.16:35)\n" +
            "\n" +
            "●\tОткуда бралась манна в пустыне, где ничего нет?\n" +
            "●\tЗнает ли Бог, чем кормить вас?\n" +
            "\n" +
            "\"И двинулось все общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу. И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа? И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?\" (Исх.17:1-3)\n" +
            "\n" +
            "●\tПонимал ли Господь, что после выхода из Египта народу в пустыне будет необходима вода для питья?\n" +
            "●\tПочему народ снова ропщет?\n" +
            "●\tКакие нужды есть у вас, о которых вы думаете Бог не знает?\n" +
            "\n" +
            "(когда Господь явился Моисею в пламени горящего куста)\n" +
            "\"И сказал Моисей Богу: вот, я приду к сынам Израилевым и скажу им: Бог отцов ваших послал меня к вам. А они скажут мне: как Ему имя? Что сказать мне им? Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.\" (Исх.3:13-14)\n" +
            "\n" +
            "●\tЗнал ли Господь когда явился Моисею, куда потом вести избавленный народ, чем кормить и что им давать пить в пустыне?\n" +
            "●\tЗнали ли сами евреи, что Бог их освободит из рабства, Египет будет поражён казнями,  они пройдут через море, и что Бог даст им и еду и воду в пустыне? \n" +
            "●\tПочему нам не нужно беспокоиться ни о чем в нашей жизни?\n" +
            "\n" +
            "\"Так говорит Господь, Искупитель твой, Святый Израилев: Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти.\" (Ис.48:17)\n" +
            "\n" +
            "●\tПочему Бог ведет вас именно по этому пути?\n" +
            "●\tВидите ли вы, чему полезному учит вас Бог на этом пути?\n" +
            "●\tКак вы думаете, почему вам должно идти именно по такому пути?\n" +
            "\n" +
            "\"Мои мысли - не ваши мысли, ни ваши пути - пути Мои, говорит Господь. Но как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших.\" (Ис.55:8-9)\n" +
            "\n" +
            "●\tЧто делать, если я сейчас не понимаю Его план, и то, что происходит в моей жизни?\n" +
            "\n" +
            "\"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.\" (Иер.29:11)\n" +
            "\n" +
            "●\tВерите ли вы, что у Бога есть добрый план на вашу жизнь?\n" +
            "●\tМожете ли вы полностью довериться Его намерениям на вашу жизнь? \n" +
            "●\tВ какой области своей жизни вам тяжелее всего довериться Богу, и почему?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.\" (Иер.29:11)\n";

    final static String THEME_27 = "Тема 27: \"Бог испытывает\"";
    final static String VERSE_27 = "\"Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.\" (Иак.1:12)";
    final static String MAIN_TEXT_27 = "\n" +
            "\"И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его, или нет;\" (Втор.8:2)\n" +
            "\n" +
            "●\tДля чего Господь вёл по пустыне сорок лет народ израильский?\n" +
            "●\tЧто показывали в вашем сердце испытания, которые вы проходили?\n" +
            "\n" +
            "\"Который провел тебя по пустыне великой и страшной, где змеи, василиски, скорпионы и места сухие, на которых нет воды; Который источил для тебя [источник] воды из скалы гранитной, питал тебя в пустыне манною, которой [не знал ты и] не знали отцы твои, дабы смирить тебя и испытать тебя, чтобы впоследствии сделать тебе добро,\" (Втор.8:15-16)\n" +
            "\n" +
            "●\tКакую цель ставил Господь испытывая Свой народ?\n" +
            "●\tРасскажите, какое добро вы видели после прохождения испытаний?\n" +
            "●\tКакие испытания вы проходите сейчас? \n" +
            "\n" +
            "«И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему, или нет;» (Исх.16:4)\n" +
            "\n" +
            "●\tПочему Господь говорил собирать манну, только столько, сколько нужно на один день?\n" +
            "●\tПоступаете ли вы по Слову Божьему?\n" +
            "\n" +
            "\"Только при послах царей Вавилонских, которые присылали к нему спросить о знамении, бывшем на земле, оставил его Бог, чтоб испытать его и открыть все, что у него на сердце.\" (2 Пар.32:31)\n" +
            "\n" +
            "●\tКакой одной из причин, может быть то, что Господь на некоторое время оставляет человека?\n" +
            "●\tИспытывали вы, что как будто Бог оставил вас?\n" +
            "●\tЧто открыло наибольшее испытание, которое было у вас?\n" +
            "\n" +
            "\"Пострадают некоторые и из разумных для испытания их, очищения и для убеления к последнему времени; ибо есть еще время до срока.\" (Дан.11:35)\n" +
            "\n" +
            "●\tПочему в жизни верующих могут происходить страдания?\n" +
            "●\tКак испытания в вашей жизни очищали вас?\n" +
            "●\tМожете ли вы сказать, что вы очищены к приходу Господа? (если нет, то что необходимо очистить?)\n" +
            "\n" +
            "\"зная, что испытание вашей веры производит терпение; терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.\" (Иак.1:3-4)\n" +
            "\n" +
            "●\tЧем полезно испытание нашей веры?\n" +
            "●\tВ каких испытаниях вам больше всего не хватает терпения и стойкости?\n" +
            "●\tСовершенны ли ваши действия в испытании?\n" +
            "\n" +
            "\"Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.\" (Иак.1:12)\n" +
            "\n" +
            "●\tПочему Слово Божие говорит, что счастлив человек, который был испытан, и перенёс искушение?\n" +
            "●\tХотите ли вы получить награду после испытаний?\n" +
            "\n" +
            "\"Но Он знает путь мой; пусть испытает меня, - выйду, как золото.\" (Иов.23:10)\n" +
            "\n" +
            "●\tЗачем Иов просит Бога, чтобы Он испытал его?\n" +
            "●\tВидите ли вы, что необходимо вам исправить в вашей жизни и без испытания?\n" +
            "\n" +
            "\"Испытай меня, Боже, и узнай сердце мое; испытай меня и узнай помышления мои; и зри, не на опасном ли я пути, и направь меня на путь вечный.\" (Пс.138:23-24)\n" +
            "\n" +
            "●\tПочему испытание может уберечь от чего-то плохого?\n" +
            "●\tПроходите ли вы какое-либо испытание, и для чего?\n" +
            "●\tКак вы думаете, не на опасном ли вы пути сейчас, и почему?\n" +
            "\n" +
            "\"каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть. У кого дело, которое он строил, устоит, тот получит награду. А у кого дело сгорит, тот потерпит урон...\" (1 Кор.3:13-15)\n" +
            "\n" +
            "●\tЧто показывает испытание?\n" +
            "●\tЧто проявили испытания в ваших делах?\n" +
            "●\tУверены ли вы, что все ваши дела пройдут испытание от Бога, и почему?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.\" (Иак.1:12)\n";

    final static String THEME_28 = "Тема 28: \"Бог властвует над всем\"";
    final static String VERSE_28 = "\"И богатство и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей сила и могущество, и во власти Твоей возвеличить и укрепить все.\" (1 Пар.29:12)";
    final static String MAIN_TEXT_28 = "\n" +
            "●\tКак вы думаете, действительно ли Бог властвует над всем?\n" +
            "\n" +
            "\"И умер Елимелех, муж Ноемини, и осталась она с двумя сыновьями своими. Они взяли себе жен из Моавитянок, имя одной Орфа, а имя другой Руфь, и жили там около десяти лет. Но потом и оба [сына ее], Махлон и Хилеон, умерли, и осталась та женщина после обоих своих сыновей и после мужа своего.\" (Руфь.1:3-5)\n" +
            "\n" +
            "●\tКакие несчастья произошли в жизни Ноемини?\n" +
            "●\tКакие несчастья произошли у вас?\n" +
            "\n" +
            "\"Она сказала им: не называйте меня Ноеминью (приятная), а называйте меня Марою (горькая), потому что Вседержитель послал мне великую горесть; я вышла отсюда с достатком, а возвратил меня Господь с пустыми руками; зачем называть меня Ноеминью, когда Господь заставил меня страдать, и Вседержитель послал мне несчастье?\" (Руфь.1:20-21)\n" +
            "\n" +
            "●\tКто послал Ноемини горесть и несчастье?\n" +
            "●\tПочему это все произошло у Ноемини?\n" +
            "\n" +
            "\"У Ноемини был родственник по мужу ее, человек весьма знатный, из племени Елимелехова, имя ему Вооз. И сказала Руфь Моавитянка Ноемини: пойду я на поле и буду подбирать колосья по следам того, у кого найду благоволение. Она сказала ей: пойди, дочь моя. Она пошла, и пришла, и подбирала в поле колосья позади жнецов. И случилось, что та часть поля принадлежала Воозу, который из племени Елимелехова.\" (Руфь.2:1-3)\n" +
            "\n" +
            "●\tБывают ли случайности?\n" +
            "●\tСлучайно ли, что часть поля, на которую пришла Руфь, принадлежала Воозу родственнику Ноемини?\n" +
            "●\tКакие «случайности» были у вас?\n" +
            "\n" +
            "\"Сердце человека обдумывает свой путь, но Господь управляет шествием его.\" (Притч.16:9)\n" +
            "\n" +
            "●\tКто направляет человека на пути, выбором между добром и злом, поступками и поведением?\n" +
            "●\tВидели ли вы в своей жизни, как Бог направлял вас?\n" +
            "\n" +
            "\"И вот, Вооз пришел из Вифлеема и сказал жнецам: Господь с вами! Они сказали ему: да благословит тебя Господь!\" (Руфь.2:4)\n" +
            "\n" +
            "●\tМог ли Вооз придти на поле в другой день, или вообще не придти?\n" +
            "●\tСлучайно ли Вооз пришёл в тот же день что и Руфь?\n" +
            "\n" +
            "\"Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.\" (Притч.21:1)\n" +
            "\n" +
            "●\tКто располагает сердца?\n" +
            "●\tВерите ли вы, что если Богу угодно, то Он расположит сердце другого человека и в вашей ситуации?\n" +
            "\n" +
            "\"И сказал Вооз Руфи: послушай, дочь моя, не ходи подбирать на другом поле и не переходи отсюда, но будь здесь с моими служанками; пусть в глазах твоих будет то поле, где они жнут, и ходи за ними; вот, я приказал слугам моим не трогать тебя; когда захочешь пить, иди к сосудам и пей, откуда черпают слуги мои.\" (Руфь.2:8-9) \n" +
            "\n" +
            "●\tКто и почему расположил сердце Вооза к Руфи?\n" +
            "●\tВидели ли вы в своей жизни расположение людей к вам, даже тогда, когда вы этого не заслуживали?\n" +
            "\n" +
            "\"Вооз отвечал и сказал ей: мне сказано все, что сделала ты для свекрови своей по смерти мужа твоего, что ты оставила твоего отца и твою мать и твою родину и пришла к народу, которого ты не знала вчера и третьего дня; да воздаст Господь за это дело твое, и да будет тебе полная награда от Господа Бога Израилева, к Которому ты пришла, чтоб успокоиться под Его крылами!\" (Руфь.2:11-12)\n" +
            "\n" +
            "●\tМогли ли слухи о том, что делала Руфь для своей свекрови, не дойти до Вооза?\n" +
            "●\tКто властвует над слухами?\n" +
            "●\tВерите ли вы, что и в вашей жизни Бог контролирует все слухи?\n" +
            "\n" +
            "\"И сказал ей Вооз: время обеда; приди сюда и ешь хлеб и обмакивай кусок твой в уксус. И села она возле жнецов. Он подал ей хлеба; она ела, наелась, и еще осталось. И встала, чтобы подбирать. Вооз дал приказ слугам своим, сказав: пусть подбирает она и между снопами, и не обижайте ее; да и от снопов откидывайте ей и оставляйте, пусть она подбирает [и ест], и не браните ее. Так подбирала она на поле до вечера и вымолотила собранное, и вышло около ефы ячменя (около 10 кг).\" (Руфь.2:14-17)\n" +
            "\n" +
            "●\tКак Господь решил проблему нехватки еды в жизни Руфи?\n" +
            "●\tКто властвует над пищей?\n" +
            "●\tВидели ли вы в вашей жизни, как Бог решал вопросы продовольствия?\n" +
            "\n" +
            "\"Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.\" (Пс.126:1)\n" +
            "\n" +
            "●\tНаходится ли город в безопасности, если бодрствует страж, но Господь не охранит?\n" +
            "●\tВидите ли вы Божью руку в ваших делах?\n" +
            "\n" +
            "Руфь Моавитянка сказала [свекрови своей]: он даже сказал мне: будь с моими служанками, доколе не докончат они жатвы моей. И сказала Ноеминь снохе своей Руфи: хорошо, дочь моя, что ты будешь ходить со служанками его, и не будут оскорблять тебя на другом поле.\" (Руфь.2:21-22)\n" +
            "\n" +
            "●\tКто и почему, контролировал безопасность Руфи на чужой земле?\n" +
            "●\tДействительно ли Бог все контролирует (несчастья, случайности, встречи, расположение людей, слухи, пищу, средства, безопасность)?\n" +
            "●\tВерите ли вы, что Бог контролирует все и в вашей жизни?\n" +
            "\n" +
            "\"И богатство и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей сила и могущество, и во власти Твоей возвеличить и укрепить все.\" (1 Пар.29:12)\n" +
            "\n" +
            "●\tОсознаёте ли вы, что Бог владычествует над всем, и что все в Его власти?\n" +
            "\n" +
            "\"Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога. А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих малых птиц.\" (Лк.12:6-7) \n" +
            "\n" +
            "●\tПочему у Бога не забыта ни одна птица?\n" +
            "●\tОткуда Бог знает, сколько у вас волос на голове?\n" +
            "●\tДействительно ли Бог не забыл ни о чем, и властвует над всем?\n" +
            "●\tОсознаете ли вы, что имеете большую ценность, чем множество птиц, и Господу есть дело до вас, ваших дел и проблем?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"И богатство и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей сила и могущество, и во власти Твоей возвеличить и укрепить все.\" (1 Пар.29:12)\n";

    final static String THEME_29 = "Тема 29: \"Ключ к получению благодати от Бога\"";
    final static String VERSE_29 = "\"Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.\" (Иак.4:6)";
    final static String MAIN_TEXT_29 = "\n" +
            "●\tХотите ли вы получать благодать от Бога?\n" +
            "\n" +
            "\"И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога; и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус. Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;\" (Лк.1:30-32)\n" +
            "\n" +
            "●\tБыла ли Мария влиятельной, богатой, знаменитой, чтобы ее выбрать из всех девушек в мире, родить Сына Всевышнего?\n" +
            "●\tИмела ли она специальное образование для воспитания Сына Божьего?\n" +
            "●\tМогла ли Мария гордится тем, что ей явился Ангел, и что именно ее Бог избрал из множества девушек, родить Сына Божьего?\n" +
            "●\tКак вы думаете, изменилось бы ваше поведение, если вам явился Ангел, и как?\n" +
            "\n" +
            "\"Тогда Мария сказала: се, Раба Господня; да будет Мне по слову твоему. И отошел от Нее Ангел.\" (Лк.1:38)\n" +
            "\n" +
            "●\tРаб имеет возвышающее или унижающее значение?\n" +
            "●\tОтвечает ли Мария гордо, или принимает слова Ангела со смирением?\n" +
            "●\tВ вашем поведении и общении, есть ли у вас чем гордиться?\n" +
            "\n" +
            "\"И сказала Мария: величит душа Моя Господа,\" (Лк.1:46)\n" +
            "\n" +
            "●\tКого Мария возвеличивает, себя или Бога, в связи с тем, что она избрана для рождения Божьего Сына?\n" +
            "●\tПолучается ли у вас с успехом отдавать всю славу Богу, или часть славы вы забираете себе?\n" +
            "\n" +
            "\"что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды;\" (Лк.1:48)\n" +
            "\n" +
            "●\tПочему Бог из всех девушек избрал именно Марию?\n" +
            "●\tЗамечали ли вы где-либо в Писании, чтобы Мария пыталась где-то себя превознести?\n" +
            "●\tПолучается ли у вас быть смиренным?\n" +
            "\n" +
            "Смирение - отсутствие гордости; трезвое видение самого себя. \n" +
            "Смирение - принятие, послушность, покорность; подчинение себя другой Воле. \n" +
            "\n" +
            "\"Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.\" (Иак.4:6)\n" +
            "\n" +
            "●\tКак вы думаете почему Бог гордым противится, а смиренным дает благодать?\n" +
            "●\tВидели ли вы в своей жизни, как смирение помогало в каких-либо вопросах?\n" +
            "●\tЧто необходимо вам, и в каких вопросах, чтобы получить благодать?\n" +
            "\n" +
            "«возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;\" (Мф.11:29)\n" +
            "\n" +
            "●\tЧему нам нужно научится, и как?\n" +
            "●\tЧто значит, что Христос был кроток и смирен сердцем?\n" +
            "●\tКак понимание того, что Христос был смирен сердцем, может помочь нам быть смиренными сердцем?\n" +
            "●\tКак найти покой душе?\n" +
            "\n" +
            "\"ибо жертвы Ты не желаешь, - я дал бы ее; к всесожжению не благоволишь. Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.\" (Пс.50:18-19)\n" +
            "\n" +
            "●\tПочему для Бога важнее смиренное и сокрушенное сердце, чем жертва?\n" +
            "●\tКак вы думаете, почему для Божьего прощения необходимо смирение?\n" +
            "●\tПо какой причине Господь не пренебрегает сокрушенного и смиренного сердца?\n" +
            "\n" +
            "Ниже некоторые вопросы для размышления (не обязательны ответы вслух), чтобы увидеть своё сердце, смирение, и готовность принять Божью благодать.\n" +
            "\n" +
            "Готов ли я:\n" +
            "- что буду простым человеком с простой жизнью?\n" +
            "- довольствоваться тем, что есть?\n" +
            "- не показывать то, кем я действительно не являюсь, но может кем хочу быть?\n" +
            "- что не буду известным, знаменитым, влиятельным?\n" +
            "- нести простое служение и быть в нем верным?\n" +
            "- оставаться в тени и быть незамеченным?\n" +
            "- что доброе, которое делаю никто не узнает?\n" +
            "- не показывать что имею: силу, власть, знания, то, чем можно было бы гордиться?\n" +
            "- быть не первым, а последним?\n" +
            "- быть не начальником, а слугой?\n" +
            "- в достижении целей, использовать не те методы какие я думаю, а те какие хочет Бог?\n" +
            "- что меня не похвалят, а похвалят другого, и слава будет не мне?\n" +
            "- что меня не оценят?\n" +
            "- что меня не будут признавать?\n" +
            "- что меня забудут?\n" +
            "- что меня могут подозревать?\n" +
            "- что надо мной будут смеяться?\n" +
            "- что со мной не будут советоваться?\n" +
            "- что я буду оставаться в стороне, когда избирают, предпочитают и любят других больше, чем меня?\n" +
            "- что мне может быть меньше внимания, чем другим?\n" +
            "- что когда я говорю, меня могут игнорировать?\n" +
            "- что не будут слушать?\n" +
            "- что будут перебивать?\n" +
            "- что меня и мои слова не будут воспринимать всерьез?\n" +
            "- промолчать, когда я знаю что-то лучше?\n" +
            "- принять другое мнение, когда уверен что мое мнение правильное?\n" +
            "- что меня будут наставлять?\n" +
            "- уступить, даже когда прав?\n" +
            "- не отстаивать свои права?\n" +
            "- не говорить резких, грубых слов?\n" +
            "- что мне могут отказать в моей просьбе?\n" +
            "- пойти просить прощения? \n" +
            "- простить того, кто меня огорчил несправедливо?\n" +
            "- забыть, что сделали мне плохого?\n" +
            "- не отвечать злом на зло?\n" +
            "- смириться с теми обстоятельствами, которые в моей жизни, и не пытаться все изменить своими силами?\n" +
            "- ждать, когда Господь решит мой вопрос (и возможно ждать долго) и уповать на Него?\n" +
            "- смириться, что могу и не получить то, что прошу у Бога?\n" +
            "- отложить свои желания и цели, и согласится с Божьей Волей на мою жизнь?\n" +
            "- смириться и принять других людей такими, какие есть, несовершенными, с недостатками, и что я не могу их изменить?\n" +
            "- признать, что я тоже ошибаюсь и бываю не прав?\n" +
            "- принять, что я несовершенный человек и не все у меня получается?\n" +
            "\n" +
            "●\tКакие вопросы, вас больше всего коснулись?\n" +
            "●\tЧто вы хотите изменить в себе? И как вы будете воплощать это в жизнь?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.\" (Иак.4:6)\n";

    final static String THEME_30 = "Тема 30: \"Защита Божья\"";
    final static String VERSE_30 = "\"сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?\" (Лк.18:8)";
    final static String MAIN_TEXT_30 = "\n" +
            "●\tНужна ли вам Божья защита? \n" +
            "\n" +
            "\"Ни вдовы, ни сироты не притесняйте; если же ты притеснишь их, то, когда они возопиют ко Мне, Я услышу вопль их, и воспламенится гнев Мой, и убью вас мечом, и будут жены ваши вдовами и дети ваши сиротами.\" (Исх.22:22-24)\n" +
            "\n" +
            "●\tЧто обещал Бог по отношению к вдовам?\n" +
            "●\tКакие последствия могут быть у тех, кто обижает вдов?\n" +
            "●\tПритесняет ли вас кто-либо?\n" +
            "\n" +
            "«Сказал также им притчу о том, что должно всегда молиться и не унывать, говоря: в одном городе был судья, который Бога не боялся и людей не стыдился. В том же городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника моего. Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь, но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне. И сказал Господь: слышите, что говорит судья неправедный? Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их? сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?» (Луки \u202D18:1-8)\n" +
            "\n" +
            "●\tКак вы думаете, почему Господь говорит притчу именно о вдове (о которой Бог обещал заступиться ещё в Ветхом Завете), и которая не сразу получает помощь?\n" +
            "●\tПо какой причине Иисус в притче приводит в пример именно неправедного судью, и который еще долгое время не хотел помогать?\n" +
            "\n" +
            "\"Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь, но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне. И сказал Господь: слышите, что говорит судья неправедный? Бог ли не защитит избранных Своих…?\" (Лк.18:4-7)\n" +
            "\n" +
            "●\tИз-за чего судья неправедный медлил с защитой вдовы?\n" +
            "●\tПочему все таки неправедный судья защитил вдову?\n" +
            "●\tЕсли неправедный судья защитил вдову, то неужели Праведный Бог не защитит избранных Своих, тех за кого умер Христос?\n" +
            "●\tСтанет ли Бог медлить в защите тех, Кого Он избрал?\n" +
            "●\tПочему нам не стоит унывать?\n" +
            "\n" +
            "\"сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?\" (Лк.18:8)\n" +
            "\n" +
            "●\tКак скоро Господь обещал дать защиту Своим избранным?\n" +
            "●\tПочему необходима вера?\n" +
            "●\tЕсть ли у вас вера, что Господь защитит вас?\n" +
            "\n" +
            "\"Не спасется царь множеством воинства; исполина не защитит великая сила. Ненадежен конь для спасения, не избавит великою силою своею. Вот, око Господне над боящимися Его и уповающими на милость Его, что Он душу их спасет от смерти и во время голода пропитает их. Душа наша уповает на Господа: Он - помощь наша и защита наша;\" (Пс.32:16-20)\n" +
            "\n" +
            "●\tПочему исполина не защитит великая сила?\n" +
            "●\tВ ваших ситуациях вы полагаетесь больше на свою силу или на Господа?\n" +
            "●\tУповаете ли вы на Господа, и полагаетесь на Его милость?\n" +
            "●\tВидите ли вы в своей жизни защиту Божью?\n" +
            "\n" +
            "———————————————-\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?\" (Лк.18:8)\n";

    final static String THEME_31 = "Тема 31: \"Вечная жизнь\"";
    final static String VERSE_31 = "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную. (1-e Иоанна 5:13)";
    final static String MAIN_TEXT_31 = "\n" +
            "●\tЕсть ли у вас уверенность, что вы имеете вечную жизнь?\n" +
            "\n" +
            "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем. (Иоанна 3:36)\n" +
            "\n" +
            "●\tКак нам обрести и иметь жизнь вечную?\n" +
            "●\tПочему не верующий в Сына не увидит жизни?\n" +
            "\n" +
            "Ибо возмездие за грех--смерть, а дар Божий--жизнь вечная во Христе Иисусе, Господе нашем. (Римлянам 6:23)\n" +
            "\n" +
            "●\tСогрешили ли вы?\n" +
            "●\tКак получить дар Божий вечную жизнь во Христе Иисусе?\n" +
            "●\tКакое будущее ожидает верующего и неверующего в Иисуса Христа, и почему?\n" +
            "\n" +
            "Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет. (Иоанна 11:25)\n" +
            "\n" +
            "●\tБлагодаря чему верующие в Иисуса имеют вечную жизнь и воскресение после смерти?\n" +
            "●\tВерите ли вы в Иисуса, и почему?\n" +
            "\n" +
            "Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его. Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни. (1-e Иоанна 5:11-12)\n" +
            "\n" +
            "●\tКак нам иметь Божий дар - вечную жизнь?\n" +
            "●\tЧто значит жизнь в Сыне Божьем?\n" +
            "\n" +
            "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар: не от дел, чтобы никто не хвалился. (Ефесянам 2:8-9)\n" +
            "\n" +
            "●\tКакие дела необходимо сделать и почему, чтобы получить спасение и вечную жизнь?\n" +
            "●\tКак мы спасаемся?\n" +
            "\n" +
            "Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь. (Ин 5:24)\n" +
            "\n" +
            "●\tКакое влияние на нашу жизнь оказывает слушание Слова Божьего, и Вера Богу?\n" +
            "●\tВерите ли вы всему Слову Божьему, или есть в чём-то сомнения?\n" +
            "●\tКак нам избежать суда?\n" +
            "\n" +
            "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную. (1-e Иоанна 5:13)\n" +
            "\n" +
            "●\tКак нам обрести вечную жизнь?\n" +
            "●\tКак вера в Иисуса отражается на жизни человека и его поступках?\n" +
            "\n" +
            "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную. (Иоанна 3:16)\n" +
            "\n" +
            "●\tЧто Бог сделал, чтобы верующий в Него имел жизнь вечную?\n" +
            "●\tПоверили ли вы в Него?\n" +
            "●\tВерите ли вы в Божью любовь?\n" +
            "\n" +
            "—————————————————-\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную. (1-e Иоанна 5:13)\n";

    final static String THEME_32 = "Тема 32: \"Кто для тебя Иисус ?\"";
    final static String VERSE_32 ="«И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.» (Мф. 28:18)";
    final static String MAIN_TEXT_32 = "\n" +
            "«Ибо младенец родился нам--Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира.» (Ис 9:6)\n" +
            "\n" +
            "●\tКто родился нам больше двух тысяч лет назад?\n" +
            "\n" +
            "\"се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.\" (Мф.1:23)\n" +
            "\n" +
            "●\tКого родила Мария?\n" +
            "●\tКакая связь между летоисчислением (какой сегодня год?), и рождением Эммануила?\n" +
            "\n" +
            "«Он говорит им: а вы за кого почитаете Меня? Симон же Петр, отвечая, сказал: Ты--Христос, Сын Бога Живого.» (Мф 16:15-16)\n" +
            "\n" +
            "●\tЗа кого почитал Петр Иисуса?\n" +
            "●\tЗа кого вы почитаете Иисуса?\n" +
            "\n" +
            "«И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.» (Мф. 28:18)\n" +
            "\n" +
            "●\tЧто значит, что Иисусу дана всякая власть на небе и на земле?\n" +
            "●\tПочему Иисусу дана всякая власть?\n" +
            "\n" +
            "\"И беспрекословно - великая благочестия тайна: Бог явился во плоти...\" (1 Тим.3:16)\n" +
            "\n" +
            "●\tКак безграничный Бог мог явится во плоти?\n" +
            "\n" +
            "«Приходит к Нему прокаженный и, умоляя Его и падая пред Ним на колени, говорит Ему: если хочешь, можешь меня очистить. Иисус, умилосердившись над ним, простер руку, коснулся его и сказал ему: хочу, очистись. После сего слова проказа тотчас сошла с него, и он стал чист.» (Мк. 1:40-41)\n" +
            "\n" +
            "●\tПочему Иисус мог исцелять?\n" +
            "●\tКакое отношение было у Иисуса к прокаженному, который умолял Его об очищении?\n" +
            "●\tКак Христос относится к нам и нашим нуждам?\n" +
            "\n" +
            "«Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною. И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей. Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего. Я и Отец--одно.» (Ин 10:27-30)\n" +
            "\n" +
            "●\tПочему никто не может похитить овец из рук Иисуса?\n" +
            "●\tЧто гарантирует Иисус тем, кто слушает Его голоса и идёт за Ним, и почему?\n" +
            "●\tЧто значит, что Иисус и Отец - одно?\n" +
            "\n" +
            "«Иисус отвечал им: много добрых дел показал Я вам от Отца Моего; за которое из них хотите побить Меня камнями? Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.» (Ин. 10:32-33)\n" +
            "\n" +
            "●\tЯвлялось ли богохульством, что Он будучи человеком, называл Себя Сыном Божьим, и почему?\n" +
            "●\tИз-за чего иудеи хотели побить камнями Иисуса, тогда как Он делал много добрых дел?\n" +
            "\n" +
            "«Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим. Фома сказал Ему в ответ: Господь мой и Бог мой!» (Ин. 20:27-28)\n" +
            "\n" +
            "●\tПочему Фоме трудно было поверить, что Иисус воскрес из мёртвых?\n" +
            "●\tВерите ли вы, что Иисус воскрес из мёртвых и сейчас жив?\n" +
            "●\tМожете ли вы назвать Иисуса Христа: Господь мой и Бог мой!?\n" +
            "\n" +
            "«Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа.» (Ин. 4:6)\n" +
            "\n" +
            "«Иисус прослезился.» (Ин. 11:35)\n" +
            "\n" +
            "«После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду.» (Ин. 19:28)\n" +
            "\n" +
            "●\tО чем говорят стихи выше, и что их объединяет?\n" +
            "\n" +
            "\"В начале было Слово, и Слово было у Бога, и Слово было Бог.\" (Ин.1:1)\n" +
            "\"И Слово стало плотию, и обитало с нами...\" (Ин.1:14)\n" +
            "\n" +
            "●\tЧто значит, что Слово стало плотию, и обитало с нами?\n" +
            "\n" +
            "«А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола, и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству.» (Евр. 2:14-15)\n" +
            "\n" +
            "●\tПочему Иисус Христос пришёл на землю в человеческом облике?\n" +
            "●\tИзбавил ли вас Иисус от рабства?\n" +
            "●\tЕсть ли у вас страх смерти?\n" +
            "\n" +
            "«Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания [нашего]. Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно [нам], искушен во всем, кроме греха.» (Евр. 4:14-15)\n" +
            "\n" +
            "●\tПочему Иисус может сострадать нам в наших слабостях?\n" +
            "●\tПо какой причине Иисус ни разу не согрешил?\n" +
            "●\tКакие слабости вы имеете, и как может ободрить вас то, что Иисус Христос как первосвященник может сострадать вам в ваших немощах?\n" +
            "\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "«И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.» (Мф. 28:18)\n";

    final static String THEME_33 = "Тема 33: \"Иисус Христос Ходатай\"";
    final static String VERSE_33 = "\"Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.\" (Рим.8:34)";
    final static String MAIN_TEXT_33 = "\n" +
            "●\tИисус Христос ваш ходатай?\n" +
            "\n" +
            "\"Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.\" (Ис.53:12)\n" +
            "\n" +
            "●\tПочему Христа причислили к злодеям?\n" +
            "●\tЗа кого Христос стал ходатаем?\n" +
            "●\tЕсли Иисус Христос ваш ходатай, вы преступник?\n" +
            "\n" +
            "\"Кто будет обвинять избранных Божиих? Бог оправдывает их. Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.\" (Рим.8:33-34)\n" +
            "\n" +
            "●\tКто оправдывает верующих в Иисуса Христа?\n" +
            "●\tВерите ли вы, что Иисус ходатайствует за вас?\n" +
            "\n" +
            "\"Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нем, и ранами Его мы исцелились.\" (Ис.53:5)\n" +
            "\n" +
            "●\tЗа чьи грехи Он был изранен и истязуем, и почему?\n" +
            "●\tКак мы получили мир и исцеление от грехов и беззаконий наших?\n" +
            "●\tПочему Иисус страдал за наши грехи, ведь они наши, а не Его?\n" +
            "\n" +
            "\"Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.\" (Ис.53:6)\n" +
            "\n" +
            "●\tПомните ли вы, на какую дорогу совратились вы?\n" +
            "●\tПочему Господь, возложил на Него все грехи?\n" +
            "\n" +
            "\"Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.\" (Ис.53:7)\n" +
            "\n" +
            "●\tКто заставил Христа страдать за наши грехи?\n" +
            "●\tПочему Он молчал, когда веден был на заклание?\n" +
            "\n" +
            "\"потому что все согрешили и лишены славы Божией,\" (Рим.3:23) \n" +
            "\n" +
            "●\tЕсть ли кто-либо из людей кто не согрешил?\n" +
            "●\tМожет ли кто-либо достичь определенного Богом нравственного величия?\n" +
            "\n" +
            "\"Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет; некогда не народ, а ныне народ Божий; некогда непомилованные, а ныне помилованы.\" (1 Пет.2:9-10)\n" +
            "\n" +
            "●\tПочему Бог признал вас Своими?\n" +
            "●\tКак вы стали частью народа Божьего, и получили помилование?\n" +
            "\n" +
            "\"На подвиг души Своей Он будет смотреть с довольством; чрез познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет.\" (Ис.53:11)\n" +
            "\n" +
            "●\tВидите ли вы, чему можно быть довольным, благодаря Его страданиям?\n" +
            "●\tКак через познание Христа, многие получат оправдание, и Он их грехи понесет?\n" +
            "\n" +
            "\"получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,\" (Рим.3:24)\n" +
            "\n" +
            "●\tЗа какие заслуги мы получаем оправдание во Христе Иисусе?\n" +
            "\n" +
            "\"Которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, соделанных прежде, во время долготерпения Божия, к показанию правды Его в настоящее время, да явится Он праведным и оправдывающим верующего в Иисуса.\" (Рим.3:25-26)\n" +
            "\n" +
            "●\tКакое средство примирения Бог предложил людям?\n" +
            "●\tКак Бог показал, что был справедлив и прежде, когда Он в долготерпении оставлял грехи без наказания?\n" +
            "\n" +
            "\"однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.\" (Гал.2:16)\n" +
            "\n" +
            "●\tПочему человек признается праведным только верою в Иисуса Христа?\n" +
            "●\tВ связи с чем, соблюдением закона никто не оправдается?\n" +
            "\n" +
            "\"Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер.\" (Гал.2:21)\n" +
            "\n" +
            "●\tМожет ли праведность придти к нам через соблюдение закона?\n" +
            "●\tКак можно свести благодать на нет?\n" +
            "●\tПринимаете ли вы оправдание от грехов верою в Иисуса Христа?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.\" (Рим.8:34)\n";

    final static String THEME_34 = "Тема 34: \"Уединиться и быть ближе с Господом\"";
    final static String VERSE_34 = "\"Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!\" (Пс.41:2)";
    final static String MAIN_TEXT_34 = "\n" +
            "●\tДостаточно ли у вас времени, чтобы уединиться и быть ближе с Господом?\n" +
            "\n" +
            "\"иное упало в терние, и выросло терние и заглушило его;\" (Мф.13:7)\n" +
            "\n" +
            "●\tПочему терние заглушает семя?\n" +
            "●\tЧто в вашей жизни мешает уединению и близости с Господом?\n" +
            "\n" +
            "\"иное упало на места каменистые, где немного было земли, и скоро взошло, потому что земля была неглубока.\" (Мф.13:5)\n" +
            "\n" +
            "●\tПочему каменистая почва не подходит для полноценного роста семени?\n" +
            "●\tЕсть ли что-то, что делает ваше сердце каменным?\n" +
            "\n" +
            "\"Но Он уходил в пустынные места и молился.\" (Лк.5:16)\n" +
            "\n" +
            "●\tПочему Иисус уходил в пустынные места для молитвы?\n" +
            "●\tПолучается ли у вас найти место и время, где вас никто и ничто не отвлекает от уединения с Господом? \n" +
            "\n" +
            "\"Хотя бы не расцвела смоковница и не было плода на виноградных лозах, и маслина изменила, и нива не дала пищи, хотя бы не стало овец в загоне и рогатого скота в стойлах, - но и тогда я буду радоваться о Господе и веселиться о Боге спасения моего.\" (Авв.3:17-18)\n" +
            "\n" +
            "●\tПочему пророк не перестанет радоваться, даже если в материальном плане все станет хуже?\n" +
            "●\tКак близость в отношениях с Богом, может влиять на мое отношение к проблемам?\n" +
            "\n" +
            "\"Только в Боге успокаивайся, душа моя! ибо на Него надежда моя.\" (Пс.61:6)\n" +
            "\n" +
            "●\tПочему Давид призывает свою душу успокаиваться только в Боге?\n" +
            "●\tКакие источники утешения были у вас, и как они вам помогали?\n" +
            "\n" +
            "\"Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!\" (Пс.41:2)\n" +
            "\n" +
            "●\tЧего вы желаете больше всего?\n" +
            "●\tЕсть ли у вас такое же стремление к близости с Богом как у Давида?\n" +
            "\n" +
            "\"Я есмь хлеб жизни.\" (Ин.6:48) \n" +
            "\n" +
            "●\tПочему нам необходимо постоянно питаться от Господа?\n" +
            "●\tПроанализируйте последние дни, чем вы питаетесь?\n" +
            "\n" +
            "\"ибо где сокровище ваше, там будет и сердце ваше.\" (Мф.6:21)\n" +
            "\n" +
            "●\tК чему стремится ваше сердце быть ближе?\n" +
            "●\tЧто или кто, является в вашей жизни ценностью?\n" +
            "\n" +
            "\"Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть...\" (Мф.6:24)\n" +
            "\n" +
            "●\tКак вы думаете, служение двум Господам, это только два положения, или есть несколько промежуточных?\n" +
            "●\tНасколько духовная или материальная ваша жизнь?\n" +
            "●\tГде больше всего проявляется ваше усердие?\n" +
            "\n" +
            "\"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\" (Мф.6:33)\n" +
            "\n" +
            "●\tЧто ищите вы, и на что вы тратите свои силы, средства, время?\n" +
            "●\tНасколько хорошо получается у вас останавливаться и направлять сердце на близость с Господом, чтобы просто побыть со Христом?\n" +
            "●\tЧто обещал нам Бог, если мы будем искать первым Царства Божьего?\n" +
            "\n" +
            "\"Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.\" (Пс.50:19)\n" +
            "\n" +
            "●\tПочему Бог не отвергает кающееся и смиренное сердце?\n" +
            "●\tКак вы думаете, когда люди больше ищут близости с Богом, когда у них все хорошо, или когда трудности и переживания?\n" +
            "●\tПочему Бог может допускать в нашей жизни то, что сокрушает наше сердце?\n" +
            "\n" +
            "\"все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;\" (Мф.23:5)\n" +
            "\n" +
            "●\tПочему, если человек не имеет отношений с Богом, то чтобы он ни делал, он все делает напоказ, чтобы видели другие люди?\n" +
            "●\tПо какой причине некоторые люди делают акцент на внешнем?\n" +
            "●\tДелаете ли вы что-либо, чтобы видели другие люди, и почему?\n" +
            "\n" +
            "\"Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты; так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония.\" (Мф.23:27-28)\n" +
            "\n" +
            "●\tПочему Господь делает такие сравнения человека, который внешне похож на праведного, но не имеет отношений со Христом?\n" +
            "●\tВо всем ли есть у вас соответствие: между тем что видят другие люди, и тем что внутри на самом деле? \n" +
            "\n" +
            "\"Коня приготовляют на день битвы, но победа - от Господа.\" (Притч.21:31)\n" +
            "\n" +
            "●\tПочему, даже если много времени уделять на подготовку, в том числе и служения, без Господа ничего не получится?\n" +
            "●\tВ вашем служении, делах, отдаёте ли вы все Господу, или берёте все в свои руки?\n" +
            "\n" +
            "\"И выступил из стана Филистимского единоборец, по имени Голиаф, из Гефа; ростом он - шести локтей и пяди.\" (1 Цар.17:4)...\n" +
            "\"И сказал Филистимлянин: сегодня я посрамлю полки Израильские; дайте мне человека, и мы сразимся вдвоем. И услышали Саул и все Израильтяне эти слова Филистимлянина, и очень испугались и ужаснулись.\" (1 Цар.17:10-11)\n" +
            "\n" +
            "\"И сказал Давид людям, стоящим с ним: что сделают тому, кто убьет этого Филистимлянина и снимет поношение с Израиля? ибо кто этот необрезанный Филистимлянин, что так поносит воинство Бога живаго?\" (1 Цар.17:26)...\n" +
            "\"И сказал Давид: Господь, Который избавлял меня от льва и медведя, избавит меня и от руки этого Филистимлянина. И сказал Саул Давиду: иди, и да будет Господь с тобою.\" (1 Цар.17:37)\n" +
            "\n" +
            "●\tКак повлияло наличие близких отношений с Господом у Давида, на отношение к опасности от Голиафа и войска филистимлян?\n" +
            "●\tПочему отсутствие близких отношений с Богом у Саула и его армии, отразилось на том, как они видели  данную ситуацию?\n" +
            "●\tНасколько близкие у вас отношения с Господом? В чем это выражается?\n" +
            "\n" +
            "\"Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого, что Бог говорил с ним.\" (Исх.34:29)\n" +
            "\n" +
            "●\tКак близкие отношения с Богом отражаются на человеке?\n" +
            "●\tХотели бы вы более близких отношений со Христом, и что для этого необходимо?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!\" (Пс.41:2)\n";

    final static String THEME_35 = "Тема 35: \"Важность духовной поддержки и попечения\"";
    final static String VERSE_35 = "\"А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;\" (Мф.23:8)";
    final static String MAIN_TEXT_35 = "\n" +
            "\"И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик; но руки Моисеевы отяжелели, и тогда взяли камень и подложили под него, и он сел на нем, Аарон же и Ор поддерживали руки его, один с одной, а другой с другой стороны. И были руки его подняты до захождения солнца.\" (Исх.17:11-12)\n" +
            "\n" +
            "●\tНасколько важна поддержка от братьев в жизни верующего?\n" +
            "●\tВ духовной поддержке нуждаются только новообращенные, или же все, и почему?\n" +
            "\n" +
            "\"При недостатке попечения падает народ, а при многих советниках благоденствует.\" (Притч.11:14)\n" +
            "\n" +
            "●\tКак влияет попечение или его недостаток на жизнь человека?\n" +
            "●\tДостаточно ли духовного попечения оказывается по отношению к вам?\n" +
            "●\tОказываете ли вы кому-то духовную поддержку на постоянной основе?\n" +
            "●\tВидите ли вы, кто нуждается в духовной поддержке среди вашего окружения?\n" +
            "\n" +
            "\"А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;\" (Мф.23:8)\n" +
            "\n" +
            "●\tПочему в духовном общении важно не называться учителями, а быть братьями?\n" +
            "●\tКто является нашим Учителем и Наставником?\n" +
            "●\tМожет ли ошибка того, кто называет себя учителем послужить поводом ко греху, преткновением, и почему?\n" +
            "\n" +
            "\"и не называйтесь наставниками, ибо один у вас Наставник - Христос. Больший из вас да будет вам слуга: ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.\" (Мф.23:10-12)\n" +
            "\n" +
            "●\tКакое положение должны занимать братья и как общаться с теми, кого поддерживают духовно?\n" +
            "●\tПочему важно не возвышаться над другим, в том числе и при духовной поддержке и попечении?\n" +
            "●\tКакие отличия мирской системы отношений от христианской?\n" +
            "\n" +
            "\"Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь. Я насадил, Аполлос поливал, но возрастил Бог; посему и насаждающий и поливающий есть ничто, а все Бог возращающий.\" (1 Кор.3:5-7)\n" +
            "\n" +
            "●\tПочему в писании называются «только слуги» и «ничто» те, через кого уверовали и возросли духовно другие люди?\n" +
            "●\tКакое значение имеют насаждающий и поливающий?\n" +
            "●\tПочему не человек взращивает учеников Христа, а Бог?\n" +
            "\n" +
            "\"И встал Ионафан, сын Саула, и пришел к Давиду в лес, и укрепил его упованием на Бога,\" (1 Цар.23:16)\n" +
            "\n" +
            "●\tКак проявилась духовная поддержка Ионафана по отношению к  Давиду?\n" +
            "●\tНасколько важна была для Давида духовная поддержка от Ионафана, в то время когда Саул искал убить его?\n" +
            "●\tПоддержка и духовное общение должны быть только с одной стороны, или обоюдным и взаимным, и почему?\n" +
            "\n" +
            "\"и сказал: `не бойся, муж желаний! мир тебе; мужайся, мужайся! И когда он говорил со мною, я укрепился и сказал: `говори, господин мой; ибо ты укрепил меня.\" (Дан.10:19)\n" +
            "\n" +
            "●\tКак могут оказывать слова братьев на наше духовное состояние, и наши слова на них?\n" +
            "●\tРасскажите, когда слова других укрепляли вас духовно.\n" +
            "\n" +
            "\"Господь же предстал мне и укрепил меня, дабы через меня утвердилось благовестие и услышали все язычники; и я избавился из львиных челюстей.\" (2 Тим.4:17)\n" +
            "\n" +
            "●\tКак можем мы использовать духовное подкрепление, которое получили от Бога, для поддержки других людей?\n" +
            "●\tПомогало вам избежать опасностей или падений духовное подкрепление от братьев?\n" +
            "\n" +
            "\"Если брат твой обеднеет и придет в упадок у тебя, то поддержи его, пришлец ли он, или поселенец, чтоб он жил с тобою;\" (Лев.25:35)\n" +
            "\n" +
            "●\tКакие последствия могут быть, если мы не будем поддерживать братьев, в том числе и духовно?\n" +
            "●\tЕсть ли у вас желание поддерживать кого-нибудь духовно?\n" +
            "\n" +
            "\"и до старости вашей Я тот же буду, и до седины вашей Я же буду носить вас; Я создал и буду носить, поддерживать и охранять вас.\" (Ис.46:4)\n" +
            "\n" +
            "●\tКак вы думаете, духовная поддержка важна только на начале пути, или на протяжении всей жизни, вплоть до старости, и почему?\n" +
            "\n" +
            "\"Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: `блаженнее давать, нежели принимать.\" (Деян.20:35)\n" +
            "\n" +
            "●\tЧто хотел показать Павел своим трудом, и помощью слабым?\n" +
            "●\tРасскажите случай когда вы испытывали радость поддерживая других людей. \n" +
            "\n" +
            "\"Умоляем также вас, братия, вразумляйте бесчинных, утешайте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем.\" (1 Фес.5:14)\n" +
            "\n" +
            "●\tПочему в поддержке может быть необходимо терпение?\n" +
            "●\tКак может повлиять отсутствие  терпения при попечении на духовное состояние обоих?\n" +
            "\n" +
            "\"Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас. Нет больше той любви, как если кто положит душу свою за друзей своих. Вы друзья Мои, если исполняете то, что Я заповедую вам. Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.\" (Ин.15:12-15)\n" +
            "\n" +
            "●\tСкажите какую вы видите связь, между наибольшей заповедью и поддержкой других людей?\n" +
            "●\tПочему в общении верующих важны братские отношения, а не отношения раб-господин (начальник-подчиненный)?\n" +
            "●\tКак вы можете проявить любовь по отношению к братьям?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;\" (Мф.23:8)\n";

    final static String THEME_36 = "Тема 36: \"Новая жизнь с чистого листа\"";
    final static String VERSE_36 = "\"потому что все согрешили и лишены славы Божией, получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,\" (Рим.3:23-24)";
    final static String MAIN_TEXT_36 = "\n" +
            "●\tХотели бы вы начать новую жизнь с чистого листа, и почему?\n" +
            "\n" +
            "\"И вот, некто, именем Закхей, начальник мытарей и человек богатый, искал видеть Иисуса, кто Он, но не мог за народом, потому что мал был ростом, и, забежав вперед, взлез на смоковницу, чтобы увидеть Его, потому что Ему надлежало проходить мимо нее. Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме. И он поспешно сошел и принял Его с радостью. И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;\" (Лк.19:2-7)\n" +
            "\n" +
            "●\tКакое отношение было у людей к мытарю Закхею, и по какой причине?\n" +
            "●\tПочему Христос не постеснялся пойти домой к человеку, которого не любили другие?\n" +
            "●\tМожет ли грешный человек начать новую жизнь, и благодаря чему?\n" +
            "●\tУкоряют ли вас кто-либо за ваши прошлые грехи, и из-за чего?\n" +
            "\n" +
            "\"Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея, возлег. И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром. Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница.\" (Лк.7:36-39)\n" +
            "\n" +
            "●\tИз-за чего эта женщина плакала, и целовала Его ноги?\n" +
            "●\tМожет ли получить она прощение, и как?\n" +
            "●\tТо кем вы были в прошлом, это то, кем вы должны быть до конца жизни, и почему?\n" +
            "\n" +
            "\"потому что все согрешили и лишены славы Божией,\" (Рим.3:23)\n" +
            "\n" +
            "●\tСогласны ли вы с тем, что все люди согрешили?\n" +
            "●\tВсе ли люди могут получить прощение и начать новую жизнь во Христе или нет, и почему?\n" +
            "\n" +
            "\"Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,\" (Ин.6:37)\n" +
            "\n" +
            "●\tПо какой причине Христос не изгоняет никого, из приходящих к Нему?\n" +
            "●\tЕсть ли какие-либо люди, которых вы не принимаете в сердце, и с чем это связано?\n" +
            "\n" +
            "\"Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия. Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?\" (Ин.3:3-4) \n" +
            "\n" +
            "●\tПочему без рождения свыше не увидеть Царства Божьего?\n" +
            "●\tКак родиться свыше?\n" +
            "●\tЧтобы вы хотели оставить позади в прошлом, и начать с чистого листа?\n" +
            "\n" +
            "\"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.\" (Иер.29:11)\n" +
            "\n" +
            "●\tКому только известен замысел о вас, и почему?\n" +
            "●\tКакие намерения у Бога для человека, обратившемуся к Нему?\n" +
            "\n" +
            "\"Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый. Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.\" (1 Тим.1:15-16)\n" +
            "\n" +
            "●\tКого пришел спасти Христос, и по какой причине?\n" +
            "●\tДолжны ли ваши прошлые ошибки определить всю вашу последующую жизнь, и почему?\n" +
            "●\tИмеют ли право другие люди изменить Божье решение о прощении человека, если на их взгляд человек не достоин прощения, и почему?\n" +
            "\n" +
            "\"Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.\" (1 Кор.5:7)\n" +
            "\n" +
            "●\tЧто значит Христос заклан за нас?\n" +
            "●\tКакие действия и решения мы можем сделать, чтобы очистить старую закваску, и быть бесквасным?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"потому что все согрешили и лишены славы Божией, получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,\" (Рим.3:23-24)\n";

    final static String THEME_37 = "Тема 37: \"Можно ли верующему грешить, если Бог милующий и прощающий грехи?\"";
    final static String VERSE_37 = "\"Малая закваска заквашивает все тесто.\" (Гал.5:9)";
    final static String MAIN_TEXT_37 = "\n" +
            "●\tКак вы думаете, можно ли грешить, зная что Бог милующий и прощающий?\n" +
            "\n" +
            "\"Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?\" (Иез.33:11)\n" +
            "\n" +
            "●\tЧем опасно не оставлять грех?\n" +
            "●\tЧего Господь хочет от грешника, и чего не хочет, и почему?\n" +
            "\n" +
            "\"А когда скажу беззаконнику: `ты смертью умрешь, и он обратится от грехов своих и будет творить суд и правду, если этот беззаконник возвратит залог, за похищенное заплатит, будет ходить по законам жизни, не делая ничего худого, - то он будет жив, не умрет. Ни один из грехов его, какие он сделал, не помянется ему; он стал творить суд и правду, он будет жив.\" (Иез.33:14-16)\n" +
            "\n" +
            "●\tЧто значит обратился от грехов своих?\n" +
            "●\tКак проявляется обращение грешника от своих грехов?\n" +
            "●\tВ каких случаях грехи беззаконника не помянутся ему?\n" +
            "●\tКак в вашей жизни проявилось обращение от грехов?\n" +
            "\n" +
            "\"Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем. Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его; и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности. Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.\" (Рим.6:11-14)\n" +
            "\n" +
            "●\tПочему грех не должен царствовать, подчиняя нас похотям смертного тела? И что это значит?\n" +
            "●\tКак проявляется власть греха в жизни человека?\n" +
            "●\tКаким образом быть мертвым для греха, и не отдавать свои части тела греху?\n" +
            "●\tКак представить себя Богу и свои части тела в орудия праведности в повседневной жизни?\n" +
            "\n" +
            "\"Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.\" (Ин.8:34)... \n" +
            "… \"Итак, если Сын освободит вас, то истинно свободны будете.\" (Ин.8:36)\n" +
            "\n" +
            "●\tПочему всякий кто грешит - раб греха?\n" +
            "●\tЧто значит быть свободным от рабства греха?\n" +
            "●\tСвободны ли вы от всех грехов, и почему?\n" +
            "●\tПо какой причине только Господь может дать настоящую свободу?\n" +
            "\n" +
            "\"Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы не найти у вас раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков, чтобы опять, когда приду, не уничижил меня у вас Бог мой и чтобы не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.\" (2 Кор.12:20-21) \n" +
            "\n" +
            "●\tПочему важно покаяние и оставление грехов?\n" +
            "●\tЧего не хочет Господь найти у нас, и какими желает видеть нас Господь?\n" +
            "●\tПочему в жизни людей могут оставаться грехи?\n" +
            "●\tЕсть ли какой-либо грех, в котором вы не покаялись и не оставили, и почему?\n" +
            "\n" +
            "\"... святый да освящается еще.\" (Откр.22:11)\n" +
            "\n" +
            "●\tКак нам освящаться ещё?\n" +
            "\n" +
            "\"Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает. Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и, не находя, говорит: возвращусь в дом мой, откуда вышел; и, придя, находит его выметенным и убранным; тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там, - и бывает для человека того последнее хуже первого.\" (Лк.11:23-26)\n" +
            "\n" +
            "●\tПочему если ты не собираешь с Иисусом, то расточаешь?\n" +
            "●\tКак человек может оказаться в более худшем положении, чем он был вначале?\n" +
            "●\tЧем опасно для освобожденного от греха человека, не отдать себя Богу?\n" +
            "\n" +
            "\"Малая закваска заквашивает все тесто.\" (Гал.5:9)\n" +
            "\n" +
            "●\tПочему нужно мало закваски, чтобы заквасить все тесто?\n" +
            "●\tЧем опасна малая закваска?\n" +
            "●\tКакие последствия могут быть у человека, даже от небольшого греха?\n" +
            "\n" +
            "\"Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим. Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.\" (Ин.14:23-24)\n" +
            "\n" +
            "●\tКак отражается связь между любовью к Господу и поступками человека?\n" +
            "●\tЛюбите ли вы Иисуса Христа? \n" +
            "●\tПоступаете ли вы во всем как учит Господь, и почему?\n" +
            "\n" +
            "\"Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию? Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,\" (Рим.2:4-5)\n" +
            "\n" +
            "●\tПочему Господь нас не наказывает сразу за грех?\n" +
            "●\tК чему нас ведет Божья доброта?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Малая закваска заквашивает все тесто.\" (Гал.5:9)\n";

    final static String THEME_38 = "Тема 38: \"Будем ценить благодать!\"";
    final static String VERSE_38 = "\"Ибо явилась благодать Божия, спасительная для всех человеков, научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,\" (Тит.2:11-12)";
    final static String MAIN_TEXT_38 = "\"Ибо явилась благодать Божия, спасительная для всех человеков, научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,\" (Тит.2:11-12)\n" +
            "\n" +
            "●\tДля чего дана нам благодать? \n" +
            "●\tОт чего и как нас спасает благодать?\n" +
            "●\tКакой жизни учит нас благодать?\n" +
            "\n" +
            "\"Ибо вкрались некоторые люди, издревле предназначенные к сему осуждению, нечестивые, обращающие благодать Бога нашего в повод к распутству и отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа. Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли Египетской, потом неверовавших погубил,\" (Иуд.1:4-5)\n" +
            "\n" +
            "●\tИз-за чего некоторые люди обращают благодать в распущенность? \n" +
            "●\tПочему благодать не повод, чтобы нам грешить?\n" +
            "●\tКакие последствия для тех, кто обращает благодать в повод к распутству и отвергает Господа Иисуса Христа?\n" +
            "●\tДля чего Иуда напоминает историю об избавлении народа из Египта?\n" +
            "\n" +
            "\"Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа. Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие; чтобы не было между вами какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства. Ибо вы знаете, что после того он, желая наследовать благословение, был отвержен; не мог переменить мыслей отца, хотя и просил о том со слезами.\" (Евр.12:14-17)\n" +
            "\n" +
            "●\tПочему без святости мы не увидим Господа?\n" +
            "●\tПо какой причине Исав отказался от первородства за одну миску еды?\n" +
            "●\tЧто являлось приоритетным для Исава, и почему?\n" +
            "●\tИз-за чего Исав плакал?\n" +
            "●\tПочему Исав не покаялся в том, что он отказался от первородства?\n" +
            "●\tПомогли ли Исаву потом слезы, чтобы получить благословение, и вернуть первородство, от которого он отказался, и почему?\n" +
            "\n" +
            "\"Итак мы, приемля царство непоколебимое, будем хранить благодать, которою будем служить благоугодно Богу, с благоговением и страхом, потому что Бог наш есть огнь поядающий.\" (Евр.12:28-29)\n" +
            "\n" +
            "●\tКак хранить благодать?\n" +
            "●\tС помощью чего мы можем служить благоугодно Богу, и почему?\n" +
            "\n" +
            "\"Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак. Мы умерли для греха: как же нам жить в нем? Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились? Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.\" (Рим.6:1-4)\n" +
            "\n" +
            "●\tМожем ли мы оставаться в грехе, ведь мы спасены по благодати, и почему?\n" +
            "●\tКак понимать, что мы умерли для греха?\n" +
            "●\tЧто означает: крестившиеся в Иисуса Христа в смерть Его крестились и погребены с Ним?\n" +
            "\n" +
            "\"Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак. Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или рабы греха к смерти, или послушания к праведности?\" (Рим.6:15-16)\n" +
            "\n" +
            "●\tПочему не станем грешить, если мы под благодатью?\n" +
            "●\tКак можно слушаться греха и подчиняться ему?\n" +
            "●\tКакие последствия могут быть, если мы подчиняемся греху, и чем это опасно для нас?\n" +
            "●\tПочему мы должны быть послушны праведности?\n" +
            "●\tКак нам быть послушным праведности?\n" +
            "\n" +
            "\"Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу, и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня. Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер.\" (Гал.2:19-21)\n" +
            "\n" +
            "●\tКак можно отказываться от благодати Божией?\n" +
            "●\tМожете ли вы сказать, что не вы уже живете, а Христос живет в вас, и почему?\n" +
            "●\tКак проявляется в человеке, что в нем живет Христос?\n" +
            "\n" +
            "\"Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,\" (Гал.5:4)\n" +
            "\n" +
            "●\tПочему нет пользы от Христа для тех кто признает себя праведным по закону?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ибо явилась благодать Божия, спасительная для всех человеков, научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,\" (Тит.2:11-12)\n";

    final static String THEME_39 = "Тема 39: \"Эгоизм и христианин\"";
    final static String VERSE_39 = "\"Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.\" (Лк.9:23)";
    final static String MAIN_TEXT_39 = "\n" +
            "●\tМожно ли жить жизнью христианина и быть эгоистом, и почему?\n" +
            "\n" +
            "\"С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть. И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою! Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.\" (Мф.16:21-23)\n" +
            "\n" +
            "●\tПочему Иисус идет в Иерусалим, зная, что Его там ждут страдания и смерть?\n" +
            "●\tКакая надежда есть у Иисуса?\n" +
            "●\tПочему Пётр просит Господа о милости к Себе, и чтобы не было ни страданий, ни смерти у Него?\n" +
            "●\tПо какой причине Иисус сказал Петру, что тот является соблазном для Него?\n" +
            "\n" +
            "\"Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною, ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее; какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?\" (Мф.16:24-26)\n" +
            "\n" +
            "●\tПочему Пётр говорил, чтобы Иисус был милостивым к Себе, а Господь говорит наоборот о том, чтобы отвергнуть себя? В чем отличия этих подходов к жизни?\n" +
            "●\tКак умер Иисус Христос?\n" +
            "●\tЧем являлся крест в первом веке?\n" +
            "●\tНасколько смерть на кресте была мучительной?\n" +
            "●\tКто нёс крест до места распятия?\n" +
            "●\tМог ли человек, приговоренный к казни на кресте, избежать смерти?\n" +
            "●\tС чего начинается, исходя из данных стихов, следование за Христом?\n" +
            "●\tКакая связь между покаянием и отвержением себя?\n" +
            "●\tВ чем проявляется отвержение жизни для себя?\n" +
            "●\tГотовы ли вы идти за Христом, чтобы не случилось?\n" +
            "●\tКакая жизнь является для вас приоритетной, нынешняя или та, которая будет в вечности, и которую обещал Господь, и почему?\n" +
            "●\tГотовы ли вы не избегать страданий и даже расстаться с жизнью ради Христа?\n" +
            "●\tХотите ли вы сохранить свою жизнь для себя, и получить в этой жизни все по максимуму, и почему?\n" +
            "●\tПо какой причине жизнь для себя приведёт к потере души?\n" +
            "●\tНасколько вы осознаете, что следование за Христом - это жизнь человека, который подписал себе смертный приговор, и отказался от привилегий для себя?\n" +
            "●\tЕсть ли польза и какая, от жизни для себя, если в конечном итоге потеряешь свою душу и возможность вечной жизни?\n" +
            "\n" +
            "\"Не о себе только каждый заботься, но каждый и о других.\" (Флп.2:4)\n" +
            "\n" +
            "●\tО ком можно проявлять заботу, кроме себя?\n" +
            "●\tКак можно заботиться не только о себе, но и о других?\n" +
            "●\tПроявляете ли вы заботу о других людях?\n" +
            "●\tЕсть ли среди тех, о ком вы проявляете заботу, люди, не из числа ваших родственников и друзей, и почему?\n" +
            "\n" +
            "\"Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя. Иисус сказал ему: правильно ты отвечал; так поступай, и будешь жить. Но он, желая оправдать себя, сказал Иисусу: а кто мой ближний? На это сказал Иисус: некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым. По случаю один священник шел тою дорогою и, увидев его, прошел мимо. Также и левит, быв на том месте, подошел, посмотрел и прошел мимо. Самарянин же некто, проезжая, нашел на него и, увидев его, сжалился и, подойдя, перевязал ему раны, возливая масло и вино; и, посадив его на своего осла, привез его в гостиницу и позаботился о нем; а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе. Кто из этих троих, думаешь ты, был ближний попавшемуся разбойникам? Он сказал: оказавший ему милость. Тогда Иисус сказал ему: иди, и ты поступай так же.\" (Лк.10:27-37)\n" +
            "\n" +
            "●\tПочему человек, задавший вопрос Иисусу, хотел оправдать себя вопросом: а кто мой ближний?\n" +
            "●\tКак вы думаете, были ли у самарянина свои нужды, и какие?\n" +
            "●\tПочему самарянин не прошёл мимо, и тратил свои средства и время на незнакомого человека?\n" +
            "●\tПочему левит и священник прошли мимо израненного человека?\n" +
            "●\tЗачем самарянин заботится о раненом и после своего отъезда, ведь он уже сколько сделал доброго по отношению к раненому человеку: не прошёл мимо, потратил масло, отвез его в гостиницу на своём осле, дал денег содержателю гостиницы?\n" +
            "●\tКак бы вы думали и поступили на месте самарянина, и почему?\n" +
            "●\tКак часто вы видите нуждающихся людей, и в чем?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.\" (Лк.9:23)\n";

    final static String THEME_40 = "Тема 40: \"Жди Господа !\"";
    final static String VERSE_40 = "\"Душа моя ожидает Господа более, нежели стражи - утра, более, нежели стражи - утра.\" (Пс.129:6)";
    final static String MAIN_TEXT_40 = "\n" +
            "●\tРасскажите, чего и как долго вы ждете от Господа?\n" +
            "\n" +
            "\"Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога [моего].\" (Пс.68:4)\n" +
            "\n" +
            "●\tНасколько тяжело вам ждать?\n" +
            "●\tСколько времени вы еще готовы ждать, и почему?\n" +
            "\n" +
            "\"Там они вопиют, и Он не отвечает им, по причине гордости злых людей. Но неправда, что Бог не слышит и Вседержитель не взирает на это. Хотя ты сказал, что ты не видишь Его, но суд пред Ним, и - жди его.\" (Иов.35:12-14) \n" +
            "\n" +
            "●\tПочему Бог не отвечает гордым и злым людям?\n" +
            "●\tПодумайте, не является ли грех в вашей жизни или в вашем сердце причиной, почему вы не получили того, чего ждете от Господа?\n" +
            "●\tБывали ли у вас мысли, что Бог вас не слышит и не видит, что вы ждёте?\n" +
            "●\tОжидаете ли вы Бога, Его действия и ответа?\n" +
            "\n" +
            "\"И сказал Господь Моисею: взойди ко Мне на гору и будь там; и дам тебе скрижали каменные, и закон и заповеди, которые Я написал для научения их.\" (Исх.24:12) …\n" +
            "… \"Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.\" (Исх.32:1)...\n" +
            "… \"Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!\" (Исх.32:4)\n" +
            "\n" +
            "●\tПочему народ решил себе сделать искусственного бога, и не дожидаться Моисея?\n" +
            "●\tПо какой причине евреи думали, что Моисей их вывел, а не Бог, который использовал его?\n" +
            "●\tКакие мысли были бы у вас, если вы были среди народа, ожидавшего Моисея?\n" +
            "\n" +
            "\"И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придет и постучит, тотчас отворить ему. Блаженны рабы те, которых господин, придя, найдет бодрствующими; истинно говорю вам, он препояшется и посадит их, и, подходя, станет служить им.\" (Лк.12:36-37)\n" +
            "\n" +
            "●\tПочему написано, что счастливы те рабы, которые ожидали господина своего и бодрствовали, чтобы тотчас отворить ему, когда он придёт и постучит?\n" +
            "●\tЧто вам помогает бодрствовать при ожидании Господа? \n" +
            "●\tГотовы ли вы к тому, чтобы уже получить ожидаемое?\n" +
            "●\tКакие последствия у нас будут, если мы не будем бодрствовать и ожидать Господа, и наоборот?\n" +
            "\n" +
            "\"Душа моя ожидает Господа более, нежели стражи - утра, более, нежели стражи - утра.\" (Пс.129:6)\n" +
            "\n" +
            "●\tЧего наиболее всего вы ожидаете, и почему?\n" +
            "●\tПриближало ли вас ожидание к Господу?\n" +
            "●\tНе против ли Божьей Волей то, что вы ждете, и не станет ли это идолом, который уведет от Бога?\n" +
            "●\tКто или что, является вашим источником жизни и радости?\n" +
            "\n" +
            "\"родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их. А все сие произошло, да сбудется реченное Господом через пророка...\" (Мф.1:21-22)\n" +
            "\n" +
            "●\tПочему евреи ждали Мессию?\n" +
            "●\tКак долго народ израильский ждал прихода Христа?\n" +
            "●\tВозможно ли, что Господь готовит: обстоятельства, вас, других людей, все, к тому что вы ожидаете?\n" +
            "●\tКакую ценность обретает то, чего приходится долго ждать?\n" +
            "\n" +
            "\"Иоанн же, услышав в темнице о делах Христовых, послал двоих из учеников своих сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?\" (Мф.11:2-3)\n" +
            "\n" +
            "●\tПо вопросу, который вы ожидаете, получили ли вы ответ или ясность от Господа?\n" +
            "●\tБывало ли в вашей жизни, что вы получали ожидаемое совсем неожиданно?\n" +
            "\n" +
            "\"Был болен некто Лазарь из Вифании, из селения, где жили Мария и Марфа, сестра ее. Мария же, которой брат Лазарь был болен, была та, которая помазала Господа миром и отерла ноги Его волосами своими. Сестры послали сказать Ему: Господи! вот, кого Ты любишь, болен. Иисус, услышав то, сказал: эта болезнь не к смерти, но к славе Божией, да прославится через нее Сын Божий. Иисус же любил Марфу и сестру ее и Лазаря. Когда же услышал, что он болен, то пробыл два дня на том месте, где находился.\" (Ин.11:1-6)\n" +
            "\n" +
            "●\tИз-за чего бывает происходят неприятности в жизни?\n" +
            "●\tПо какой причине Иисус, целых два дня оставался там, где Его застало известие о болезни Лазаря, хотя любил Марфу, Марию и Лазаря?\n" +
            "●\tКак вы думаете, стал бы Любящий Бог заставлять вас чего-то ожидать и не давать того, что хорошее и было бы вам на пользу, и почему?\n" +
            "●\tСтал бы Бог держать вас в ожидании, если бы у Него не было бы причин для задержки?\n" +
            "●\tДопускали ли вы мысль, что Бог приготовил вам что-то лучше того, что вы ждёте?\n" +
            "●\tПочему не мудро иногда получать сразу то, чего ждём?\n" +
            "●\tВозможно ли то, что Господь хочет явить славу Божию в вашей жизни, или прославится через ваше ожидание?\n" +
            "●\tПолагаетесь ли вы на Божью мудрость, что и когда вам дать, а что не давать, и почему?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Душа моя ожидает Господа более, нежели стражи - утра, более, нежели стражи - утра.\" (Пс.129:6)\n";

    final static String THEME_41 = "Тема 41: \"Польза и преимущество терпения\"";
    final static String VERSE_41 = "\"Благ Господь к надеющимся на Него, к душе, ищущей Его. Благо тому, кто терпеливо ожидает спасения от Господа.\" (Плач.3:25-26)";
    final static String MAIN_TEXT_41 = "\n" +
            "●\tЧто вам приходиться терпеть, и как часто?\n" +
            "\n" +
            "\"С великою радостью принимайте, братия мои, когда впадаете в различные искушения, зная, что испытание вашей веры производит терпение; терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.\" (Иак.1:2-4)\n" +
            "\n" +
            "●\tРадуетесь ли вы, когда на вашу долю выпадают искушения?\n" +
            "●\tЧто производят испытания нашей веры, и для чего они нужны?\n" +
            "●\tЕсть ли польза от терпения, и если есть, то какая?\n" +
            "●\tПонимаете ли вы, что терпение совершает внутреннюю работу, формирует вас и делает зрелым, с цельным характером без недостатков?\n" +
            "\n" +
            "\"а упавшее на добрую землю, это те, которые, услышав слово, хранят его в добром и чистом сердце и приносят плод в терпении. Сказав это, Он возгласил: кто имеет уши слышать, да слышит!\" (Лк.8:15)\n" +
            "\n" +
            "●\tПочему для принесения плода необходимо терпение?\n" +
            "●\tЕсть ли какая связь между добротой и чистотой сердца, и терпением?\n" +
            "\n" +
            "\"Долготерпеливый лучше храброго, и владеющий собою лучше завоевателя города.\" (Притч.16:32)\n" +
            "\n" +
            "●\tПолучается ли у вас держать себя в руках?\n" +
            "●\tКакое преимущество терпения перед храбростью?\n" +
            "●\tЗнаете ли вы примеры, когда импульсивность и нетерпение даже сильных и храбрых, приводило к поражению?\n" +
            "●\tМожет ли нетерпение быть слабостью, и почему?\n" +
            "●\tМожет ли фальстарт (англ. false start — «неправильное начало») как у спортсменов, быть и в духовной жизни, и чем он опасен?\n" +
            "\n" +
            "\"У терпеливого человека много разума, а раздражительный выказывает глупость.\" (Притч.14:29)\n" +
            "\n" +
            "●\tПочему терпеливый и не гневливый человек разумен?\n" +
            "●\tВ каких сферах у вас проявляется нетерпение, и вам следует быть разумнее?\n" +
            "●\tУмеете ли вы слушать и проявлять терпение к другим людям?\n" +
            "\n" +
            "\"Любовь долготерпит...\" (1 Кор.13:4)\n" +
            "\n" +
            "●\tЕсть ли у вас любовь к людям в ситуациях, где вы терпите?\n" +
            "●\tКак любовь к Богу и людям может помочь в терпении?\n" +
            "\n" +
            "\"И сварил Иаков кушанье; а Исав пришел с поля усталый. И сказал Исав Иакову: дай мне поесть красного, красного этого, ибо я устал. От сего дано ему прозвание: Едом. Но Иаков сказал [Исаву]: продай мне теперь же свое первородство. Исав сказал: вот, я умираю, что мне в этом первородстве? Иаков сказал [ему]: поклянись мне теперь же. Он поклялся ему, и продал [Исав] первородство свое Иакову. И дал Иаков Исаву хлеба и кушанья из чечевицы; и он ел и пил, и встал и пошел; и пренебрег Исав первородство.\" (Быт.25:29-34)\n" +
            "\n" +
            "●\tСтоило ли того, что получил Исав, чем то, что он потерял не захотев терпеть?\n" +
            "●\tКакое влияние и последствия на жизнь Исава, оказала неспособность терпеть? \n" +
            "●\tКакие последствия были у вас, когда вы не проявляли терпения?\n" +
            "●\tМожет ли проявление нетерпения быть несвободой от чего-либо, например?\n" +
            "●\tКакие примеры из жизни вы знаете, где люди не терпели, и какие были последствия?\n" +
            "●\tБывало ли у вас желание перестать терпеть и сделать все по своему, и почему?\n" +
            "●\tЧто вам помогало терпеть и не поддаваться искушениям?\n" +
            "●\tВозможно ли, что вы не получили что-то, потому что Бог вас хранит?\n" +
            "●\tГотовы ли вы терпеть и отказавать себе в чём-то малом, ради получения чего-то большего?\n" +
            "\n" +
            "\"терпением вашим спасайте души ваши.\" (Лк.21:19)\n" +
            "\n" +
            "●\tКак терпение помогает в спасении души?\n" +
            "\n" +
            "\"Благ Господь к надеющимся на Него, к душе, ищущей Его. Благо тому, кто терпеливо ожидает спасения от Господа.\" (Плач.3:25-26)\n" +
            "\n" +
            "●\tЧто необходимо, чтобы увидеть благо от Господа?\n" +
            "●\tПочему благо тем, кто надеется и терпеливо ожидает спасение от Господа?\n" +
            "●\tНадеетесь ли вы на Него, ищете ли Его, и проявляете ли терпение?\n" +
            "●\tОжидаете ли вы благоприятных результатов там где терпите?\n" +
            "●\tКакая связь между терпением, и спокойным доверием Богу?\n" +
            "\n" +
            "\"Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь.\" (Евр.2:18)\n" +
            "\n" +
            "●\tЧто претерпел Иисус, с какими искушениями и страданиями Он столкнулся?\n" +
            "●\tПомните ли вы, что Господь вас понимает и может помочь во время терпения?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Благ Господь к надеющимся на Него, к душе, ищущей Его. Благо тому, кто терпеливо ожидает спасения от Господа.\" (Плач.3:25-26)\n";

    final static String THEME_42 = "Тема 42: \"Стихи для построения веры\"";
    final static String VERSE_42 = "";
    final static String MAIN_TEXT_42 = "\n" +
            "Запоминание стихов из Библии, является важным инструментом для духовного роста. \n" +
            "Ниже стихи, которые помогут вам поделиться своей верой и стать более похожими на Христа. \n" +
            "Эти стихи сгруппированы по темам (для эффективного запоминания).  \n" +
            "\n" +
            "Некоторые рекомендации для запоминания стихов:\n" +
            "\n" +
            "●\tПрочитайте в своей Библии контекст каждого стиха, который вы запоминаете.\n" +
            "●\tПостарайтесь получить четкое представление о том, что на самом деле означает каждый стих. Возможно, вы захотите прочитать стих в других переводах Библии или, возможно, проконсультироваться с комментарием - но после того, как вы сделали свое личное изучение.\n" +
            "●\tОбсудите этот стих с Богом в молитве.\n" +
            "●\tПодумайте, как этот стих относится к вам и вашим повседневным обстоятельствам.\n" +
            "●\tНаписание стиха может быть полезным. \n" +
            "●\tНайдите друга, чтобы проверить как вы выучили стихи. А еще лучше запоминать стихи вместе!\n" +
            "●\tПовторение (!) - лучший способ выгравировать стихи в вашей памяти.\n" +
            "\n" +
            "Как жить новой жизнью во Христе.\n" +
            " \n" +
            "Христос в центре\n" +
            " \n" +
            "«Итак, кто во Христе, [тот] новая тварь; древнее прошло, теперь все новое.» (2-е Коринфянам 5:17)\n" +
            "\n" +
            "«и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.» (Галатам 2:20)\n" +
            "\n" +
            "Послушание Христу\n" +
            "\n" +
            "«Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, [для] разумного служения вашего,» (Римлянам 12:1)\n" +
            "\n" +
            "«Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.» (Иоанна 14:21)\n" +
            " \n" +
            "Слово Божие\n" +
            "\n" +
            "«Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности,» (2-е Тимофею 3:16)\n" +
            " \n" +
            "«Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно.» (Иисус Навин 1:8)\n" +
            "\n" +
            "Молитва\n" +
            "\n" +
            "«Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите, и будет вам.» (Иоанна 15:7)\n" +
            "\n" +
            "«Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом, и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.» (Филиппийцам 4:6-7)\n" +
            "\n" +
            "Общение\n" +
            "\n" +
            "«ибо, где двое или трое собраны во имя Мое, там Я посреди них.» (Матфея 18:20)\n" +
            "\n" +
            "«Будем внимательны друг ко другу, поощряя к любви и добрым делам. Не будем оставлять собрания своего, как есть у некоторых обычай; но будем увещевать [друг друга], и тем более, чем более усматриваете приближение дня оного.» (Евреям 10:24-25)\n" +
            "\n" +
            "Свидетельство\n" +
            "\n" +
            "«и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.» (Матфея 4:19)\n" +
            "\n" +
            "«Ибо я не стыжусь благовествования Христова, потому что [оно] есть сила Божия ко спасению всякому верующему, во-первых, Иудею, [потом] и Еллину.» (Рим 1:16)\n" +
            " \n" +
            " \n" +
            "Благовестие о Христе\n" +
            " \n" +
            "Все согрешили\n" +
            "\n" +
            "«потому что все согрешили и лишены славы Божией,» (Римлянам 3:23)\n" +
            "\n" +
            "«Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.» (Исаии 53:6)\n" +
            " \n" +
            "Наказание за грех\n" +
            "\n" +
            "«Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем.» (Римлянам 6:23)\n" +
            " \n" +
            "«И как человекам положено однажды умереть, а потом суд» (Евреям 9:27)\n" +
            "\n" +
            "Иисус заплатил выкуп\n" +
            "\n" +
            "«Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.» (Римлянам 5:8)\n" +
            " \n" +
            "«потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,» (1 Петра 3:18)\n" +
            "\n" +
            "Спасение не по делам\n" +
            "\n" +
            "«Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар: не от дел, чтобы никто не хвалился.» (Ефесянам 2:8-9)\n" +
            "\n" +
            "«Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,» (Титу 3:5)\n" +
            "\n" +
            "Нужно принять Христа\n" +
            "\n" +
            "«А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,» (Иоанна 1:12)\n" +
            " \n" +
            "«Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.» (Откровение 3:20)\n" +
            "\n" +
            "Уверенность в спасении\n" +
            "\n" +
            "«Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную.» (1 Иоанна 5:13)\n" +
            " \n" +
            "«Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.» (Иоанна 5:24)\n" +
            " \n" +
            " \n" +
            "Опора на ресурсы в Боге\n" +
            " \n" +
            "Его Дух\n" +
            "\n" +
            "«Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?» (1 Коринфянам 3:16)\n" +
            "\n" +
            "«Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,» (1 Коринфянам 2:12)\n" +
            "\n" +
            "Его Сила\n" +
            "\n" +
            "«не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.» (Исаии 41:10)\n" +
            " \n" +
            "«Все могу в укрепляющем меня Иисусе Христе.» (Филиппийцам 4:13)\n" +
            "\n" +
            "Его Верность\n" +
            "\n" +
            "«По милости Господа мы не исчезли, ибо милосердие Его не истощилось. Оно обновляется каждое утро; велика верность Твоя!» (Плач Иеремии 3:22-23)\n" +
            "\n" +
            "«Бог не человек, чтоб Ему лгать, и не сын человеческий, чтоб Ему изменяться. Он ли скажет и не сделает? будет говорить и не исполнит?» (Числа 23:19)\n" +
            "\n" +
            "Его Мир\n" +
            "\n" +
            "«Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.» (Исаии 26:3)\n" +
            "\n" +
            "«Все заботы ваши возложите на Него, ибо Он печется о вас.» (1 Петра 5:7)\n" +
            "\n" +
            "Его Обеспечение\n" +
            "\n" +
            "«Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?» (Римлянам 8:32)\n" +
            "\n" +
            "«Бог мой да восполнит всякую нужду вашу, по богатству Своему в славе, Христом Иисусом.» (Филиппийцам 4:19)\n" +
            "\n" +
            "Его помощь в искушении\n" +
            "\n" +
            "«Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь.» (Евреям 2:18)\n" +
            "\n" +
            "«Как юноше содержать в чистоте путь свой? - Хранением себя по слову Твоему. Всем сердцем моим ищу Тебя; не дай мне уклониться от заповедей Твоих. В сердце моем сокрыл я слово Твое, чтобы не грешить пред Тобою.» (Пс 118:9-11)\n" +
            " \n" +
            " \n" +
            "Как быть учеником Иисуса\n" +
            " \n" +
            "Первое место - Христу\n" +
            "\n" +
            "«Ищите же прежде Царства Божия и правды Его, и это все приложится вам.» (Матфея 6:33)\n" +
            "\n" +
            "«Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.» (Луки 9:23)\n" +
            "\n" +
            "Отделитесь от мира сего\n" +
            "\n" +
            "«Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей. Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.» (Луки 9:23)\n" +
            "\n" +
            "«и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.» (Римлянам 12:2)\n" +
            "\n" +
            "Будьте  тверды\n" +
            "\n" +
            "«Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом.» (1 Коринфянам 15:58)\n" +
            "\n" +
            "«Помыслите о Претерпевшем такое над Собою поругание от грешников, чтобы вам не изнемочь и не ослабеть душами вашими.» (Евреям 12:3)\n" +
            "\n" +
            "Служите другим\n" +
            "\n" +
            "«Ибо и Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.» (Марка 10:45)\n" +
            "\n" +
            "«Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы - рабы ваши для Иисуса,» (2 Коринфянам 4:5)\n" +
            "\n" +
            "Щедро отдавайте\n" +
            "\n" +
            "«Чти Господа от имения твоего и от начатков всех прибытков твоих, и наполнятся житницы твои до избытка, и точила твои будут переливаться новым вином.» (Притчи 3:9-10)\n" +
            "\n" +
            "«При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет. Каждый [уделяй] по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.» (2 Коринфянам 9:6-7)\n" +
            "\n" +
            "Несите Евангелие всем людям \n" +
            "\n" +
            "«но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.» (Деяния 1:8)\n" +
            "\n" +
            "«Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа, уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.» (Матфея 28:19-20)\n" +
            " \n" +
            " \n" +
            "Духовный рост в подобии Христу\n" +
            " \n" +
            "Любовь\n" +
            "\n" +
            "«Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, [так] и вы да любите друг друга. По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.» (Иоанна 13:34-35)\n" +
            "\n" +
            "«Дети мои! станем любить не словом или языком, но делом и истиною» (1 Иоанна 3:18)\n" +
            "\n" +
            "Скромность\n" +
            "\n" +
            "«ничего [не делайте] по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя. Не о себе [только] каждый заботься, но каждый и о других.» (Филиппийцам 2:3-4)\n" +
            "\n" +
            "«Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать. Итак смиритесь под крепкую руку Божию, да вознесет вас в свое время.» (1 Петра 5:5-6)\n" +
            "\n" +
            "Чистота\n" +
            "\n" +
            "«А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как прилично святым.» (К Ефесянам 5:3)\n" +
            "\n" +
            "«Возлюбленные! прошу вас, как пришельцев и странников, удаляться от плотских похотей, восстающих на душу,» (1 Петра 2:11)\n" +
            "\n" +
            "Честность\n" +
            "\n" +
            "«Не крадите, не лгите и не обманывайте друг друга.» (Левит 19:11)\n" +
            "\n" +
            "«Посему и сам подвизаюсь всегда иметь непорочную совесть пред Богом и людьми.» (Деяния 24:16)\n" +
            "\n" +
            "Вера\n" +
            "\n" +
            "«А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.» (Евреям 11:6)\n" +
            "\n" +
            "«не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу и будучи вполне уверен, что Он силен и исполнить обещанное.» (Римлянам 4:20-21)\n" +
            "\n" +
            "Добрые дела\n" +
            "\n" +
            "«Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем. Итак, доколе есть время, будем делать добро всем, а наипаче своим по вере.» (Галатам 6:9-10)\n" +
            "\n" +
            "«Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.» (Матфея 5:16)\n";

    final static String THEME_43 = "Тема 43: \"Любовь к Господу\"";
    final static String VERSE_43 = "\"Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.\" (Ин.14:23)";
    final static String MAIN_TEXT_43 = "\n" +
            "●\tЛюбите ли вы Иисуса Христа?\n" +
            "\n" +
            "Если любите Меня, соблюдите Мои заповеди.\" (Ин.14:15)\n" +
            "\n" +
            "●\tКакие заповеди дал Иисус?\n" +
            "●\tСоблюдаете ли вы Его заповеди?\n" +
            "●\tПоказывает ли соблюдение заповедей мою любовь к Господу, и почему?\n" +
            "\n" +
            "\"Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.\" (Ин.14:23)\n" +
            "\n" +
            "●\tКак любовь к Иисусу помогает исполнить Его слово?\n" +
            "●\tЧто обещал Бог, если мы будем поступать по слову Христа?\n" +
            "●\tЧто необходимо, чтобы Господь пришел к вам, и жил у вас? \n" +
            "\n" +
            "\"Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.\" (Мф.6:24)\n" +
            "\n" +
            "●\tКак усердие к какому-либо господину, показывает мою любовь к нему?\n" +
            "●\tК кому проявляете усердие больше вы?\n" +
            "●\tМожет ли быть так, что любишь одного господина, а служишь другому?\n" +
            "●\tКому и как вы хотели бы служить?\n" +
            "●\tПочему не можем служить сразу двум господам?\n" +
            "\n" +
            "\"Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;\" (Мф.10:37)\n" +
            "\n" +
            "●\tПочему кто любит отца, мать, сына или дочь больше Иисуса, не достоин Христа?\n" +
            "●\tКого любите больше вы?\n" +
            "●\tКак проявляется то, когда мы кого-то любим больше?\n" +
            "\n" +
            "\"Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим: сия есть первая и наибольшая заповедь; вторая же подобная ей: возлюби ближнего твоего, как самого себя; на сих двух заповедях утверждается весь закон и пророки.\" (Мф.22:37-40)\n" +
            "\n" +
            "●\tПочему любовь к Господу, это первая и наибольшая заповедь?\n" +
            "●\tПочему вторая заповедь подобная первой?\n" +
            "●\tКак вы в своей жизни исполняете эти заповеди? Получается ли у вас?\n" +
            "\n" +
            "\"Вы друзья Мои, если исполняете то, что Я заповедую вам.\" (Ин.15:14)...\n" +
            "… \"Сие заповедаю вам, да любите друг друга.\" (Ин.15:17)\n" +
            "\n" +
            "●\tЧто значит быть другом?\n" +
            "●\tКакая связь между любовью и дружбой?\n" +
            "●\tХотите ли вы, чтобы Бог стал вашим другом?\n" +
            "●\tКак нам определить являемся ли мы друзьями для Иисуса?\n" +
            "●\tЧто Господь заповедал нам?\n" +
            "●\tКак проявляется ваша любовь к братьям?\n" +
            "\n" +
            "\"И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отерла; ты целования Мне не дал, а она, с тех пор как Я пришел, не перестает целовать у Меня ноги; ты головы Мне маслом не помазал, а она миром помазала Мне ноги. А потому сказываю тебе: прощаются грехи ее многие за то, что она возлюбила много, а кому мало прощается, тот мало любит.\" (Лк.7:44-47)\n" +
            "\n" +
            "●\tКак прощение грехов человеку, отражается на его любви к Господу?\n" +
            "●\tКак проявляется любовь человека к Господу в жизни?\n" +
            "●\tЧто вам простил Бог?\n" +
            "●\tХотели бы вы что-то сделать для Христа, и что?\n" +
            "\n" +
            "\"ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня; был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.\" (Мф.25:35-36) …\n" +
            "… \"И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.\" (Мф.25:40)\n" +
            "\n" +
            "●\tМожет ли любовь ко Христу проявляться поступками к другим, и как?\n" +
            "●\tЧтобы вы хотели сделать для братьев из любви к Господу?\n" +
            "\n" +
            "\"`За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое. Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его, долготою дней насыщу его, и явлю ему спасение Мое.\" (Пс.90:15-16)\n" +
            "\n" +
            "●\tЧто пообещал Бог тому, кто возлюбил Его?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.\" (Ин.14:23)\n";

    final static String THEME_44 = "Тема 44: \"Знаете, но не исполняете\"";
    final static String VERSE_44 = "\"А Он сказал: блаженны слышащие слово Божие и соблюдающие его.\" (Лк.11:28)";
    final static String MAIN_TEXT_44 = "\n" +
            "●\tМного ли вы знаете из Библии?\n" +
            "\n" +
            "«Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне; и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне. А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке; и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое.» (Матфея \u202D7:24-27\u202C) \u202D\n" +
            "\n" +
            "●\tЧто может означать «пошел дождь, и разлились реки, и подули ветры, и налегли на дом» в жизни христианина?\n" +
            "●\tПочему давление на дом, может привести к падению?\n" +
            "●\tГарантирует ли исполнение слов Господа то, что на дом не будут налегать: дождь, разлитие рек, и дуть ветер? \n" +
            "●\tПомогает ли знание Божьего слова избежать падения, и как?\n" +
            "●\tПо какой причине человек падает, если он слушает Иисуса, и даже согласен с Ним, но не исполняет Его слова?\n" +
            "●\tПочему из тех кто слышит слова Господа, не все исполняют их?\n" +
            "●\tКакие могут быть причины неисполнения слов Христа?\n" +
            "●\tКакая сторона вашей жизни подвергается давлению и испытаниям?\n" +
            "●\tВ какой сфере у вас бывают проблемы и падения, и почему?\n" +
            "●\tЧто говорит Христос по тому вопросу, где у вас бывают падения?\n" +
            "●\tИсполняете ли вы то, что говорит вам Христос в данной области?\n" +
            "●\tПочему, исполнение (!) слов Христа сравнивается с построением дома на камне?\n" +
            "●\tЧто больше удержит дом от падения: крепкий фундамент или отсутствие давления?\n" +
            "●\tПоможет ли человеку частое слушание слов Божьих, но не исполнение их, твердо стоять?\n" +
            "●\tЧто является твердым фундаментом (камнем) в данной притче?\n" +
            "●\tМожет ли человек построивший дом контролировать дождь, реки и ветры? А что может?\n" +
            "●\tПочему исполнение именно слов Христа, а не других, убережет от падения?\n" +
            "●\tЧто вам необходимо выполнять из слов Христа, в той части жизни, где у вас давление, чтобы не было проблем и падений?\n" +
            "\n" +
            "\"Будьте же исполнители слова, а не слышатели только, обманывающие самих себя. Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале: он посмотрел на себя, отошел и тотчас забыл, каков он.\" (Иак.1:22-24)\n" +
            "\n" +
            "●\tКакую пользу вы видите из того, что слышите из Писания?\n" +
            "●\tКакое влияние на результат оказывает исполнение слова?\n" +
            "●\tПочему важно быть исполнителем слова, а не только его слышать?\n" +
            "●\tВ чем может проявляться самообман?\n" +
            "●\tЧасто ли вы слышите слово Божье? Что оно вам говорит?\n" +
            "●\tМного ли вы исполняете из того что слышали, и почему?\n" +
            "●\tПомните ли вы слова, которые вы слышали последними? Что это за слова, к чему они вас побуждают?\n" +
            "●\tПолучается ли у вас эти слова применять на практике? \n" +
            "●\tХотите ли вы настоящих перемен в вашей жизни? Что для этого необходимо?\n" +
            "\n" +
            "\"Что вы зовете Меня: Господи! Господи! - и не делаете того, что Я говорю?\" (Лк.6:46)\n" +
            "\n" +
            "●\tЧто означает, что Иисус мой Господь?\n" +
            "●\tКак отражается в жизни человека, что Иисус его Господь?\n" +
            "●\tДелаете ли вы то, что говорит Господь, и по какой причине?\n" +
            "●\tМогу ли я называть Иисуса Господь, если я не исполняю Его слов, и почему?\n" +
            "\n" +
            "\"И дали знать Ему: Матерь и братья Твои стоят вне, желая видеть Тебя. Он сказал им в ответ: матерь Моя и братья Мои суть слушающие слово Божие и исполняющие его.\" (Лк.8:20-21)\n" +
            "\n" +
            "●\tХотите ли вы быть братом для Иисуса Христа, и как это сделать?\n" +
            "●\tЕсть ли что-то, что мешает вам повиноваться словам Господа во всем?\n" +
            "●\tПочему Господь называет слушающих и исполняющих слово Божие братьями?\n" +
            "\n" +
            "\"Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие! А Он сказал: блаженны слышащие слово Божие и соблюдающие (исполняющие) его.\" (Лк.11:27-28)\n" +
            "\n" +
            "●\tХотите ли вы испытывать счастье?\n" +
            "●\tЧто вам нужно было для счастья до уверования? Стали ли вы счастливым?\n" +
            "●\tК чему приведёт исполнение слов Божьих, по словам Иисуса?\n" +
            "●\tИспытывали вы счастье от исполнения слова Божьего? (расскажите пример)\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"А Он сказал: блаженны слышащие слово Божие и соблюдающие его.\" (Лк.11:28)\n";

    final static String THEME_45 = "Тема 45: \"Как духовно возрастать ?\"";
    final static String VERSE_45 = "\"твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.\" (Евр.5:14)";
    final static String MAIN_TEXT_45 = "\n" +
            "●\tКак вы оцениваете свое духовное состояние, и на основании чего?\n" +
            "●\tХотели бы вы еще больше духовно возрасти?\n" +
            "\n" +
            "\"Итак, отложив всякую злобу и всякое коварство, и лицемерие, и зависть, и всякое злословие, как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;\" (1 Пет.2:1-2)\n" +
            "\n" +
            "●\tЧто помогает возрасти во спасение, и как?\n" +
            "●\tЧто необходимо отложить, а что возлюбить, и почему?\n" +
            "●\tПочему новорожденным младенцам необходимо соблюдать строгую диету в виде молока? Почему нельзя употреблять например фастфуд?\n" +
            "●\tКак влияет питание на правильное развитие и в физической и духовной сферах?\n" +
            "●\tЧем питаетесь и насыщаетесь вы? Что вас привлекает? \n" +
            "●\tКакие последствия скорее всего будет иметь ваше питание?\n" +
            "●\tЧто необходимо вам убрать из питания, а что добавить, для духовного роста?\n" +
            "\n" +
            "«И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе. Я питал вас молоком, а не твердою пищею, ибо вы были еще не в силах, да и теперь не в силах, потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли обычаю поступаете? Ибо когда один говорит: «я Павлов», а другой: «я Аполлосов», то не плотские ли вы? Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь. Я насадил, Аполлос поливал, но возрастил Бог; посему и насаждающий и поливающий есть ничто, а все Бог возращающий.» (\u202D\u202D1 Коринфянам\u202C \u202D3:1-7\u202C)\n" +
            "\n" +
            "●\tКакая разница и в чем, между плотскими и духовными верующими?\n" +
            "●\tПочему Павел говорит о верующих из Коринфа, что они плотские? \n" +
            "●\tЧто значит поступать по человеческому обычаю?\n" +
            "●\tКак влияет на духовное состояние и развитие, жизнь по плоти и жизнь по духу?\n" +
            "●\tКак вы думаете, у вас более духовное или плотское состояние, и почему?\n" +
            "●\tДля чего нам нужно духовно возрастать?\n" +
            "●\tКакую роль в духовном возрастании коринфян имели Павел, Аполлос, Бог?\n" +
            "\n" +
            "\"Вот, ты … хвалишься Богом, и знаешь волю Его, и разумеешь лучшее, научаясь из закона,\" (Рим.2:17-18) ... \"как же ты, уча другого, не учишь себя самого? Проповедуя не красть, крадешь? говоря: `не прелюбодействуй, прелюбодействуешь? гнушаясь идолов, святотатствуешь? Хвалишься законом, а преступлением закона бесчестишь Бога? Ибо ради вас, как написано, имя Божие хулится у язычников. Обрезание полезно, если исполняешь закон; а если ты преступник закона, то обрезание твое стало необрезанием.\" (Рим.2:21-25) \n" +
            "\n" +
            "●\tМожно ли сказать, что я духовно возрос, если знаю хорошо Слово Божие, но не исполняю, и почему?\n" +
            "●\tПочему, если не исполняешь закон, то становишься преступником закона?\n" +
            "●\tСоблюдаете ли вы закон во всем, и почему?\n" +
            "●\tБудет ли польза от знания воли Божьей, но не исполнения?\n" +
            "●\tКак учить себя самого?\n" +
            "●\tЕсть ли у вас желание учить себя? А других?\n" +
            "●\tДолжны ли мы себя заставлять, если не хочется себя учить делать то, что говорит Господь?\n" +
            "●\tГде необходимы усилия: в жизни по плоти или по духу, и почему?\n" +
            "●\tВажна ли дисциплина в исполнении слова Божьего, и почему?\n" +
            "●\tПрилагаете ли вы усилия, чтобы исполнять Божье слово, и какие?\n" +
            "●\tКак повлияет на мой духовный рост, и как посодействует в обучении других, исполнение того, чему я учу?\n" +
            "\n" +
            "\"Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец; твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.\" (Евр.5:13-14)\n" +
            "\n" +
            "●\tКакое отличие питаемого молоком и твёрдой пищей?\n" +
            "●\tКак стать духовно совершенным?\n" +
            "●\tСтану ли я совершенным, если закончу духовную семинарию, получу степень магистра или доктора богословия, и почему?\n" +
            "●\tСтану ли я совершенным, если стану пресвитером, епископом, и почему?\n" +
            "●\tБуду ли я совершенным, если буду каждый день много читать духовных книг, и почему?\n" +
            "●\tМогут ли знания заменить навык, опыт, и почему?\n" +
            "●\tКакие навыки, опыт, вы имеете, и как вы их приобрели?\n" +
            "●\tВ какой области вашей жизни вы знаете как поступать по слову Божьему, но не применяете знания на практике, и почему?\n" +
            "●\tКак практическое применение слова Божия поможет выработать навык, духовно возрастать и делать вас совершенным?\n" +
            "●\tВажно ли постоянство в исполнении слова Божьего, и насколько?\n" +
            "●\tЧтобы вы хотели начать исполнять из слова Божьего в ближайшее время?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.\" (Евр.5:14)\n";

    final static String THEME_46 = "Тема 46: \"Сила и влияние слов\"";
    final static String VERSE_46 = "\"Иной пустослов уязвляет как мечом, а язык мудрых - врачует.\" (Притч.12:18)";
    final static String MAIN_TEXT_46 = "\n" +
            "\"Тоска на сердце человека подавляет его, а доброе слово развеселяет его.\" (Притч.12:25)\n" +
            "\n" +
            "●\tКак доброе слово способно обрадовать человека?\n" +
            "●\tРасскажите случай, как доброе слово к вам поднимало настроение?\n" +
            "\n" +
            "\"Иной пустослов уязвляет как мечом, а язык мудрых - врачует.\" (Притч.12:18)\n" +
            "\n" +
            "●\tКак резкое слово может ранить людей?\n" +
            "●\tВстречали ли вы людей, после разговоров с которыми вы получали мир и спокойствие?\n" +
            "●\tХотели бы вы иметь язык мудрых, и почему? Как его приобрести?\n" +
            "\n" +
            "\"Как воробей вспорхнет, как ласточка улетит, так незаслуженное проклятие не сбудется.\" (Притч.26:2)\n" +
            "\n" +
            "●\tПочему не стоит переживать, если незаслуженно проклинают?\n" +
            "\n" +
            "\"Благословляйте гонителей ваших; благословляйте, а не проклинайте.\" (Рим.12:14)\n" +
            "\n" +
            "●\tКак христианам следует реагировать на недоброжелателей, и почему?\n" +
            "●\tПолучается ли у вас благословлять, а не проклинать?\n" +
            "\n" +
            "\"Разумный воздержан в словах своих, и благоразумный хладнокровен. И глупец, когда молчит, может показаться мудрым, и затворяющий уста свои - благоразумным.\" (Притч.17:27-28)\n" +
            "\n" +
            "●\tВ каких случаях воздержание в словах или молчание будет лучшим поведением, и почему?\n" +
            "\n" +
            "\"Перед наступлением дня Павел уговаривал всех принять пищу, говоря: сегодня четырнадцатый день, как вы, в ожидании, остаетесь без пищи, не вкушая ничего. Потому прошу вас принять пищу: это послужит к сохранению вашей жизни; ибо ни у кого из вас не пропадет волос с головы. Сказав это и взяв хлеб, он возблагодарил Бога перед всеми и, разломив, начал есть. Тогда все ободрились и также приняли пищу. Было же всех нас на корабле двести семьдесят шесть душ.\" (Деян.27:33-37)\n" +
            "\n" +
            "●\tКак слова могут ободрить других?\n" +
            "●\tКакие последствия могли быть для окружающих Павла людей, если бы он ничего им не говорил?\n" +
            "\n" +
            "\"Радость человеку в ответе уст его, и как хорошо слово вовремя!\" (Притч.15:23)\n" +
            "\n" +
            "●\tКак влияло на вас слово, сказанное вовремя?\n" +
            "●\tБывали в вашей жизни неуместные слова, сказанные вам некстати?\n" +
            "\n" +
            "\"Праведник указывает ближнему своему путь, а путь нечестивых вводит их в заблуждение.\" (Притч.12:26)\n" +
            "\n" +
            "●\tКак слова других способны повлиять на дальнейшую жизнь человека?\n" +
            "●\tКуда направляют ваши слова других? Какие они могут иметь последствия для них?\n" +
            "●\tКакое влияние и направление, оказывают слова окружающих вас людей?\n" +
            "\n" +
            "\"Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, навлекут сами на себя скорую погибель. И многие последуют их разврату, и через них путь истины будет в поношении. И из любостяжания будут уловлять вас льстивыми словами; суд им давно готов, и погибель их не дремлет.\" (2 Пет.2:1-3)\n" +
            "\n" +
            "●\tКак могут повлиять слова лжепророков и лжеучителей?\n" +
            "●\tКакой может быть мотив льстивых слов?\n" +
            "\n" +
            "\"Обличающий человека найдет после большую приязнь, нежели тот, кто льстит языком.\" (Притч.28:23)\n" +
            "\n" +
            "●\tКакое отношение вызовет впоследствии к себе человек обличающий, и человек льстящий?\n" +
            "\n" +
            "\"назидая самих себя псалмами и славословиями и песнопениями духовными, поя и воспевая в сердцах ваших Господу,\" (Еф.5:19)\n" +
            "\n" +
            "●\tКаким образом слова из духовных песнопений могут нас назидать?\n" +
            "●\tКак могут на нас повлиять слова из недуховных песен?\n" +
            "\n" +
            "\"это - утешение в бедствии моем, что слово Твое оживляет меня.\" (Пс.118:50)\n" +
            "\n" +
            "●\tПочему Слово Божье может оживлять?\n" +
            "●\tКак сказанное вам Слово Божие, утешало вас в горестях?\n" +
            "\n" +
            "\"Золотые яблоки в серебряных прозрачных сосудах - слово, сказанное прилично.\" (Притч.25:11)\n" +
            "\n" +
            "●\tКак должным образом сказанное слово влияет на людей?\n" +
            "●\tХотели бы вы, чтобы ваши слова сравнивались с золотыми яблоками в серебряных прозрачных сосудах, и почему?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Иной пустослов уязвляет как мечом, а язык мудрых - врачует.\" (Притч.12:18)\n";

    final static String THEME_47 = "Тема 47: \"Достоверна ли Библия?\"";
    final static String VERSE_47 = "\"И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,\" (2 Пет.1:19)";
    final static String MAIN_TEXT_47 = "\n" +
            "●\tВозникали ли у вас сомнения в достоверности Библии?\n" +
            "●\tОткуда мы знаем, что Библия авторитетна?\n" +
            "●\tПочему Библия раскрывает не только сильные стороны главных героев, но и слабые?\n" +
            "●\tВерите ли вы, что Библия - это Слово Бога открытое для людей?\n" +
            "\n" +
            "«Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса. Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности,» (\u202D\u202D2 Тимофею\u202C \u202D3:15-16\u202C)\n" +
            " \n" +
            "●\tЧто значит «священные писания»?\n" +
            "●\tКак священные писания могут умудрить во спасение верою в Христа Иисуса?\n" +
            "●\tЧто означает «Писание богодухновенно»?\n" +
            "●\tПочему Павел считает полезной Библию?\n" +
            "\n" +
            "«И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших, зная прежде всего то, что никакого пророчества в Писании нельзя разрешить самому собою. Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые Божии человеки, будучи движимы Духом Святым.» (\u202D\u202D2 Петра\u202C \u202D1:19-21\u202C)\n" +
            "\n" +
            "●\tПочему хорошо обращаться к Писанию?\n" +
            "●\tСогласно этим стихам, откуда произошло предсказание будущего (пророчество)?\n" +
            "●\tПо какой причине святые Божии люди говорили пророчества?\n" +
            "●\tДля чего было необходимо заранее говорить пророчества?\n" +
            "●\tВерите ли вы, что все пророчества в Библии сбудутся?\n" +
            "\n" +
            " ————————————————\n" +
            "\n" +
            "●\tКакие пророчества о Христе вы знаете?\n" +
            "\n" +
            "Ниже приведены всего несколько (из сотен) ветхозаветных обетований о Христе, Сыне Божьем, и их исполнений:\n" +
            "\n" +
            "1.\tТема\n" +
            "2.\tПророчество в Ветхом Завете\n" +
            "3.\tИсполнение\n" +
            "\n" +
            "1.\tРождение от девственницы \n" +
            "2.\tИс. 7:14\n" +
            "3.\tЛк. 1:26-35\n" +
            "\n" +
            "1.\tМесто рождения Христа.\n" +
            "2.\tМихея 5:2 (700 г. до н.э.)\n" +
            "3.\tМф. 2:1\n" +
            "\n" +
            "1.\tЧто Он - Сын Божий\n" +
            "2.\tПс. 2:7\n" +
            "3.\tМф. 3:17\n" +
            "\n" +
            "1.\tТриумфальный вход Христа в Иерусалим\n" +
            "2.\tЗахария 9:9 (500 г. до н.э.)\n" +
            "3.\tИн. 12:13-14\n" +
            "\n" +
            "1.\tДруг предал Его\n" +
            "2.\tПсалом 40:10 (1000 г. до н.э.)\n" +
            "3.\tМк. 14:10\n" +
            "\n" +
            "1.\tЕго отвергли\n" +
            "2.\tИсаия 53:3 (700 г. до н.э.)\n" +
            "3.\tИн. 1:11\n" +
            "\n" +
            "1.\tРаспят с грешниками\n" +
            "2.\tИсаия 53:12 (700 г. до н.э.)\n" +
            "3.\tМф. 27:38\n" +
            "\n" +
            "1.\tПронзили руки и ноги\n" +
            "2.\tПсалом 21:17  (1000 г. до н.э.)\n" +
            "3.\tИн. 20:27\n" +
            "\n" +
            "1.\tЕго Воскресение из мёртвых\n" +
            "2.\tПсалом 15:10 (1000 г. до н.э.)\n" +
            "3.\tДеяния 3:15\n" +
            "\n" +
            "●\tЧто подтверждают о Библии, и о том что в ней написано, исполнения пророчеств?\n" +
            "\n" +
            "Прочитайте \u202D\u202DОт Луки \u202D24:1-27\u202C\n" +
            "\n" +
            "●\tКакие события произошли в Иерусалиме в те дни?\n" +
            "●\tКак повлияло на веру шедших в Эммаус и избавление их от сомнений, изъяснение Иисусом им Писания? Что Он им сказал?\n" +
            "●\tНа основании чего Иисус строил Свои объяснения, и почему?\n" +
            "●\tКого и почему Иисус упоминал при изъяснении Писания?\n" +
            "\n" +
            "—————————————————\n" +
            "\n" +
            "●\tЧто вы впервые обнаружили в ходе этого духовного общения?\n" +
            "●\tПолучилось ли людям за все время существования Библии, опровергнуть факты, содержащиеся в ней?\n" +
            "●\tКак вы думаете, Библия это просто книга, или что-то большее? (Тогда что?)\n" +
            "●\tКак тогда следует относится к тому, что написано в Библии, если это Слово Бога к людям?\n" +
            "●\tЧто еще вы хотели бы узнать?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,\" (2 Пет.1:19)\n";

    final static String THEME_48 = "Тема 48: \"Зачем соблюдать Божьи заповеди?\"";
    final static String VERSE_48 = "\"А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.\" (1 Ин.3:23)";
    final static String MAIN_TEXT_48 = "\n" +
            "●\tЧто такое Божьи заповеди?\n" +
            "●\tКак вы думаете, нужно ли соблюдать Божьи повеления, и зачем?\n" +
            "\n" +
            "\"А что мы познали Его, узнаем из того, что соблюдаем Его заповеди. Кто говорит: `я познал Его, но заповедей Его не соблюдает, тот лжец, и нет в нем истины; а кто соблюдает слово Его, в том истинно любовь Божия совершилась: из сего узнаем, что мы в Нем.\" (1 Ин.2:3-5)\n" +
            "\n" +
            "●\tКак узнать, что человек знаком с Господом?\n" +
            "●\tСоблюдаете ли вы Его заповеди, и какие?\n" +
            "●\tПочему Писание говорит, что нет истины в человеке, который не соблюдает Его заповедей, хоть и говорит что знает Господа?\n" +
            "●\tКак узнать, что мы находимся в Боге?\n" +
            "●\tКакие могут быть причины не соблюдения Божьих заповедей?\n" +
            "●\tЕсть ли что-то, что вы хотите начать исполнять из слова Божьего? (когда?)\n" +
            "\n" +
            "\"и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним. А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам. И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаем по духу, который Он дал нам.\" (1 Ин.3:22-24)\n" +
            "\n" +
            "●\tЧто вы просите и хотите получить от Господа?\n" +
            "●\tЧто необходимо, чтобы мы получили от Него то, что просим?\n" +
            "●\tЧто вы ещё не получили от Господа, из того что просили?\n" +
            "●\tКакие могут быть причины того, что мы не получаем у Бога то, что просим?\n" +
            "●\tКакую заповедь нам необходимо исполнять?\n" +
            "●\tВерите ли вы в Иисуса Христа, и любите ли других?\n" +
            "●\tЧто значит: «сохраняет заповеди»?\n" +
            "●\tКак нам узнать, что Божий Дух в нас?\n" +
            "\n" +
            "\"Итак идите, научите все народы, крестя их во имя Отца и Сына и Святого Духа, уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.\" (Мф.28:19-20)\n" +
            "\n" +
            "●\tЧему необходимо учить народы, исходя из этих стихов?\n" +
            "●\tЧто повелел вам Господь соблюдать?\n" +
            "●\tКакое влияние имеют слова на других, если сам не соблюдаешь то, чему учишь других, и почему?\n" +
            "●\tБудет ли действовать Господь, если мы соблюдаем Божьи повеления?\n" +
            "●\tЕсть ли связь между исполнением слов Иисуса и Его нахождением с нами?\n" +
            "●\tМожет ли исполнение Божьих повелений и служение другим людям содействовать моему духовному росту, и как?\n" +
            "\n" +
            "\"Если заповеди Мои соблюдете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви.\" (Ин.15:10)\n" +
            "\n" +
            "●\tПочему Иисус пребывал в любви Бога Отца?\n" +
            "●\tКак нам пребывать в любви Божьей?\n" +
            "\n" +
            "\"Нееман, военачальник царя Сирийского, … человек сей был отличный воин, но прокаженный.\" (4 Цар.5:1)... \"И прибыл Нееман на конях своих и на колеснице своей, и остановился у входа в дом Елисеев. И выслал к нему Елисей слугу сказать: пойди, омойся семь раз в Иордане, и обновится тело твое у тебя, и будешь чист. И разгневался Нееман, и пошел, и сказал: вот, я думал, что он выйдет, станет и призовет имя Господа Бога своего, и возложит руку свою на то место и снимет проказу; разве Авана и Фарфар, реки Дамасские, не лучше всех вод Израильских? разве я не мог бы омыться в них и очиститься? И оборотился и удалился в гневе. И подошли рабы его и говорили ему, и сказали: отец мой, если бы что-нибудь важное сказал тебе пророк, то не сделал ли бы ты? а тем более, когда он сказал тебе только: `омойся, и будешь чист. И пошел он и окунулся в Иордане семь раз, по слову человека Божия, и обновилось тело его, как тело малого ребенка, и очистился.\" (4 Цар.5:9-14)\n" +
            "\n" +
            "●\tКак очистился Нееман от проказы?\n" +
            "●\tОчистился бы Нееман от проказы, если бы он не исполнил слова человека Божия?\n" +
            "●\tКто очистил Неемана от проказы: Елисей или Бог, и почему?\n" +
            "●\tПочему Нееман разгневался?\n" +
            "●\tКак вы думаете: каким образом Бог решит вопросы, которые есть в вашей жизни?\n" +
            "●\tПочему военачальнику было трудно выполнить то, что сказал пророк Елисей?\n" +
            "●\tЧтобы вы хотели, чтобы разрешилось в вашей жизни? Вы пытаетесь решить это сами или с Божьей помощью?\n" +
            "●\tБывали ли в вашей жизни случаи, когда вы считали, что лучше поступить иным способом, чем тем, которым говорит Господь, и почему?\n" +
            "●\tПочему лучше поступить по Божьему слову, чем другим образом?\n" +
            "\n" +
            "\"Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его нетяжки.\" (1 Ин.5:3)\n" +
            "\n" +
            "●\tЧто побуждает вас исполнять заповеди Божьи?\n" +
            "●\tКакая связь между  соблюдением заповедей Божьих и любви к Нему?\n" +
            "●\tВ чем выражается ваша любовь к Богу?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.\" (1 Ин.3:23)\n";

    final static String THEME_49 = "Тема 49: \"Как обрести покой в сердце?\"";
    final static String VERSE_49 = "\"Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом, и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.\" (Флп.4:6-7) ";
    final static String MAIN_TEXT_49 = "\n" +
            "●\tЧто вызывает у вас беспокойство?\n" +
            "\n" +
            "\"Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.\" (Ин.14:27)\n" +
            "\n" +
            "●\tКакое обещание дал Христос ученикам?\n" +
            "●\tЧем отличается Божий мир от мира, который даёт мир?\n" +
            "●\tЧто такое мир Божий?\n" +
            "●\tКак нам получить мир Божий?\n" +
            "●\tОт чего зависит и не зависит мир Божий?\n" +
            "\n" +
            "\"Нет мира нечестивым, говорит Бог мой.\" (Ис.57:21)\n" +
            "\n" +
            "●\tВследствии чего может не  быть мира в сердце?\n" +
            "●\tЧто вас лишает покоя?\n" +
            "●\tКак мы можем сами себя оставить без мира в сердце?\n" +
            "●\tКакой способ не терять мир в сердце?\n" +
            "●\tНа что могут указывать события в нашей жизни вызывающие беспокойство?\n" +
            "\n" +
            "\"Ибо я первоначально преподал вам, что и сам принял, то есть, что Христос умер за грехи наши, по Писанию,\" (1 Кор.15:3)\n" +
            "\n" +
            "●\tКак весть о том, что Христос умер за грехи наши, может давать покой сердцу человека?\n" +
            "●\tВерите ли вы, что Христос умер и за ваши грехи?\n" +
            "●\tЧто делать, если совершил ошибки, которые лишают мира в сердце?\n" +
            "\n" +
            "\"Придите ко Мне все труждающиеся и обремененные, и Я успокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;\" (Мф.11:28-29)\n" +
            "\n" +
            "●\tКак найти покой душе?\n" +
            "●\tКак придти ко Христу?\n" +
            "●\tМожно ли придти к Иисусу без смирения, и почему?\n" +
            "●\tС какой целью Господь может допускать какие-либо обстоятельства в жизни? Что Господь показывает вам?\n" +
            "●\tКакое внутреннее состояние может возникать у верующего человека, если он не следует Божьей воле или не соглашается с Ним, и из-за чего?\n" +
            "●\tКак вера в Божью любовь, или неверие, может отражаться на состоянии покоя в сердце?\n" +
            "●\tКак вы обретаете мир в сердце?\n" +
            "\n" +
            "\"Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь.\" (Евр.2:18)\n" +
            "\n" +
            "●\tКак понимание того, что Господь стал человеком может давать мир?\n" +
            "●\tВидит ли Господь ваши нужды?\n" +
            "●\tКак благодаря трудностям и испытаниям мы можем духовно расти и исправляться?\n" +
            "\n" +
            "\"Посему будем опасаться, чтобы, когда еще остается обетование войти в покой Его, не оказался кто из вас опоздавшим. Ибо и нам оно возвещено, как и тем; но не принесло им пользы слово слышанное, не растворенное верою слышавших. А входим в покой мы уверовавшие, так как Он сказал: `Я поклялся в гневе Моем, что они не войдут в покой Мой, хотя дела Его были совершены еще в начале мира.\" (Евр.4:1-3)...\n" +
            "… \"Итак, как некоторым остается войти в него, а те, которым прежде возвещено, не вошли в него за непокорность,\" (Евр.4:6)\n" +
            "\n" +
            "●\tКто входит в покой Божий, и благодаря чему?\n" +
            "●\tЕсть ли причины беспокоится у верующего человека?\n" +
            "●\tПочему не все люди входят в покой Божий?\n" +
            "●\tЕсть ли опасность не войти в покой, и по какой причине?\n" +
            "\n" +
            "\"Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом, и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе. Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.\" (Флп.4:6-8)\n" +
            "\n" +
            "●\tМожно ли избавиться от беспокойства, и как?\n" +
            "●\tПочему не следует беспокоится ни о чем?\n" +
            "●\tКак то, о чем мы думаем, может вызывать беспокойство или наоборот давать мир?\n" +
            "●\tО чем думаете вы?\n" +
            "●\tБлагодаря чему верующие в тяжёлых обстоятельствах имели мир?\n" +
            "●\tКак можем мы быть проводниками Божьего мира для других людей? (Вне церкви, в церкви?)\n" +
            "●\tЕсть ли вам за что благодарить Бога?  (что вы получили от Него? Что Бог сделал для вас? Какие милости проявил? Какие радости давал? Что простил вам? Что приготовил для вас?)\n" +
            "●\tКакое обетование дал Господь нам, если мы в молитве и прошении с благодарением будем открывать свои желания перед Богом?\n" +
            "●\tХотите помолиться Богу благодарственной молитвой, в которой вы вспомните и перечислите все то, что Господь сделал, делает, и что приготовил для вас?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом, и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.\" (Флп.4:6-7) \n";

    final static String THEME_50 = "Тема 50: \"Следование за Христом\"";
    final static String VERSE_50 = "\"Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.\" (Лк.14:33)";
    final static String MAIN_TEXT_50 = "\n" +
            "●\tХотите ли вы идти за Христом, и почему?\n" +
            "\n" +
            "\"Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною, ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;\" (Мф.16:24-25)\n" +
            "\n" +
            "●\tКак понимать фразу отвергнись себя?\n" +
            "●\tЧто значит взять крест свой?\n" +
            "●\tПочему вы хотите идти за Христом?\n" +
            "●\tМожно ли только внешне следовать за Христом?\n" +
            "●\tЧего хотите вы? (Это удобно для вас, или это лучше для Христа?)\n" +
            "●\tЯвляется ли вашей целью отобразить Христа в любых обстоятельствах жизни?\n" +
            "●\tВ обстоятельствах где у вас переживания, вы ищите свою волю или Божью?\n" +
            "●\tПочему кроме желания идти за Христом, необходимо и отвержение себя?\n" +
            "●\tЧто необходимо, чтобы свою душу сберечь?\n" +
            "\n" +
            "\"если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником; и кто не несет креста своего и идет за Мною, не может быть Моим учеником. Ибо кто из вас, желая построить башню, не сядет прежде и не вычислит издержек, имеет ли он, что нужно для совершения ее, дабы, когда положит основание и не возможет совершить, все видящие не стали смеяться над ним, говоря: этот человек начал строить и не мог окончить?\" (Лк.14:26-30)...\n" +
            "...\"Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.\" (Лк.14:33)\n" +
            "\n" +
            "●\tКто не может быть Его учеником, и по каким причинам?\n" +
            "●\tПочему, если любишь отца, мать, жену или детей больше Господа, то не можешь быть Его учеником?\n" +
            "●\tКого больше любите вы, и почему?\n" +
            "●\tМожет ли большее предпочтение к родным или своей жизни, стать препятствием в следовании за Христом, и как?\n" +
            "●\tКак можно идти за Христом и не нести свой крест?\n" +
            "●\tВсе ли вы обдумали перед тем, как встать на христианский путь? Есть ли что-то, что вы не учли?\n" +
            "●\tЧего может стоить вам следование за Христом?\n" +
            "●\tСтолкнувшись с трудностями вы хотели перестать идти за Христом?\n" +
            "●\tМожно ли назвать посещение церкви следованием за Христом, и почему?\n" +
            "●\tЯвляется ли человек учеником Иисуса, если он может ответить на многие библейские вопросы, быть членом церкви, и даже активным в церковном служении, но его сердце и жизнь не отражают следование за Христом?\n" +
            "●\tПочему, если мы не готовы оставить все, что у нас есть, не можем быть учениками Христа?\n" +
            "●\tЧто вы имеете? \n" +
            "●\tГотовы ли вы отказаться от того, что имеете, ради Христа?\n" +
            "●\tВ чем вы не готовы отказывать себе ради следования за Христом, и почему?\n" +
            "●\tМожно ли суметь отказаться от большого, если не готов отказаться от малого?\n" +
            "\n" +
            "\"И спросил Его некто из начальствующих: Учитель благий! что мне делать, чтобы наследовать жизнь вечную? Иисус сказал ему: что ты называешь Меня благим? никто не благ, как только один Бог; знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, почитай отца твоего и матерь твою. Он же сказал: все это сохранил я от юности моей. Услышав это, Иисус сказал ему: еще одного недостает тебе: все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах, и приходи, следуй за Мною. Он же, услышав сие, опечалился, потому что был очень богат. Иисус, видя, что он опечалился, сказал: как трудно имеющим богатство войти в Царствие Божие!\" (Лк.18:18-24)\n" +
            "\n" +
            "●\tКак вы думаете чего хотел Господь, чтобы молодой человек опечалился, или чтобы наоборот он был радостный?\n" +
            "●\tЕсть ли что-то, что удерживает вас сейчас от следования за Христом?\n" +
            "●\tМожет ли что-то, и как, в будущем остановить вас на христианском пути?\n" +
            "●\tПочему в испытаниях человек может выбирать человеческое, а не Божье?\n" +
            "●\tСможете ли вы отказаться от того, что Господь может дать вам в будущем, если оно препятствует жизни во Христе? (работа, деньги, служение и др.)\n" +
            "●\tПриняли ли вы решение остаться с Господом, если Бог не даст вам того, что вы у Него просили, и если будут трудности?\n" +
            "●\tНапоминаете ли вы каждый день себе, жить для Бога?\n" +
            "\n" +
            "\"Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего, и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.\" (Рим.12:1-2)\n" +
            "\n" +
            "●\tОтвергли ли вы свои планы на свою собственную жизнь? Свои желания на удовольствия, признание, известность и уважение?\n" +
            "●\tМожно ли без отвержения себя, представить свое тело для жертвенной, угодной  жизни Богу?\n" +
            "●\tВ какой степени успех христианской жизни зависит от отвержения себя, и подчинения своих чувств, желаний и целей, тому, что хочет Бог?\n" +
            "●\tМожет ли отвержение себя дать сил в борьбе с искушениями?\n" +
            "●\tКак отвержение себя, поможет в том, чтобы лучше служить Господу?\n" +
            "●\tНасколько отвержение себя, содействует хорошим взаимоотношениям?\n" +
            "●\tВозможно ли такое, что если не отвергнешь себя и свою волю, то можешь отвергнуть Волю Божью?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.\" (Лк.14:33)\n";

    final static String THEME_51 = "Тема 51: \"Неискренность\"";
    final static String VERSE_51 = "\"Он сказал им: вы выказываете себя праведниками пред людьми, но Бог знает сердца ваши, ибо что высоко у людей, то мерзость пред Богом.\" (Лк.16:15)";
    final static String MAIN_TEXT_51 = "\n" +
            "●\tБывало ли так, что вы поступали неискренне?\n" +
            "\n" +
            "\"Когда же Петр пришел в Антиохию, то я лично противостал ему, потому что он подвергался нареканию. Ибо, до прибытия некоторых от Иакова, ел вместе с язычниками; а когда те пришли, стал таиться и устраняться, опасаясь обрезанных. Вместе с ним лицемерили и прочие Иудеи, так что даже Варнава был увлечен их лицемерием.\" (Гал.2:11-13)\n" +
            "\n" +
            "●\tПочему Пётр ел с язычниками? (Что Бог открыл Петру, когда ему было видение со сходящим с неба сосудом? Деяния 10:28)\n" +
            "●\tПо какой причине Пётр стал таиться и устраняться от язычников, когда пришли обрезанные?\n" +
            "●\tЧего опасался Пётр?\n" +
            "●\tБыл ли Петр утвержденным христианином?\n" +
            "●\tЧто побудило лицемерить и других иудеев, включая Варнаву?\n" +
            "●\tКакое отношение впоследствии было у Петра к Павлу, ведь он обличил его в лицемерии? (2 Петра 3:15)\n" +
            "●\tИспытывали вы в своей жизни давление или страх, которые вынуждали вас быть неискренним?\n" +
            "\n" +
            "\"Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою. У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая, чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно.\" (Мф.6:2-4)\n" +
            "\n" +
            "●\tПо какой причине некоторые люди трубят перед собою, когда творят милостыню? Почему так не следует вести себя?\n" +
            "●\tЧто значит, чтобы левая рука не знала, что делает правая? Почему так лучше действовать?\n" +
            "●\tВидели ли вы как Бог вам воздавал, когда вы делали милостыню втайне?\n" +
            "●\tКак вы хотите: получить воздаяние от людей или от Бога, и почему?\n" +
            "●\tТо что вы делаете (говорите, служите), вы делаете от сердца и для Бога, или чтобы видели вас люди?\n" +
            "\n" +
            "\"И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою. Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.\" (Мф.6:5-6) \n" +
            "\n" +
            "●\tКакой мотив у людей, которые любят останавливаясь, молиться на углах улиц?\n" +
            "●\tКакую награду получает человек молящийся, чтобы показаться перед людьми?\n" +
            "●\tКак вы думаете ответит ли Бог на показную молитву?\n" +
            "●\tХотите ли вы, чтобы ваши молитвы были услышаны?\n" +
            "●\tКак следует молиться, и почему?\n" +
            "\n" +
            "\"итак все, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:\" (Мф.23:3) \n" +
            "\n" +
            "●\tПочему бывают расхождения между тем, что люди говорят, и тем что делают?\n" +
            "●\tСмотрите ли вы только на слова, или и на жизнь и действия говорящих?\n" +
            "●\tЕсть ли в вашей жизни различия между вашими словами и реальной жизнью? Если есть, то с чем это связано?\n" +
            "●\tМожно ли назвать искренним человека, который не делает так, как учит других, и почему?\n" +
            "\n" +
            "\"Предающий же Его дал им знак, сказав: Кого я поцелую, Тот и есть, возьмите Его. И, тотчас подойдя к Иисусу, сказал: радуйся, Равви! И поцеловал Его. Иисус же сказал ему: друг, для чего ты пришел? Тогда подошли и возложили руки на Иисуса, и взяли Его.\" (Мф.26:48-50)\n" +
            "\n" +
            "●\tКакую маску одел Иуда, когда пришёл предавать Иисуса?\n" +
            "●\tВидел ли Иисус неискренность Иуды?\n" +
            "\n" +
            "\"Он сказал им: вы выказываете себя праведниками пред людьми, но Бог знает сердца ваши, ибо что высоко у людей, то мерзость пред Богом.\" (Лк.16:15)\n" +
            "\n" +
            "●\tПочему фарисеи показывали себя праведниками перед людьми?\n" +
            "●\tБыли ли они на самом деле праведны, и почему?\n" +
            "●\tПопадаем ли мы в Царство Небесное по оценке людей? По чьей оценке попадаем?\n" +
            "●\tКакое у Бога отношение к лицемерию людей?\n" +
            "●\tЧто вы чувствуете, когда человек ведёт себя с вами искренне и когда напоказ?\n" +
            "\n" +
            "\"И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь? Или как скажешь брату твоему: `дай, я выну сучок из глаза твоего, а вот, в твоем глазе бревно? Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, как вынуть сучок из глаза брата твоего.\" (Мф.7:3-5)\n" +
            "\n" +
            "●\tПочему, если я вижу у другого сучок в глазе, а в своем глазе не вижу брёвна, то это лицемерие?\n" +
            "●\tВидите ли вы сучок в глазе брата, и бревно в своём глазе?\n" +
            "●\tБлагодаря чему, если я смогу вынуть бревно из своего глаза, то смогу помочь вынуть сучок и из глаза брата своего?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Он сказал им: вы выказываете себя праведниками пред людьми, но Бог знает сердца ваши, ибо что высоко у людей, то мерзость пред Богом.\" (Лк.16:15)\n";

    final static String THEME_52 = "Тема 52: \"Опасность лицемерия\"";
    final static String VERSE_52 = "\"Между тем, когда собрались тысячи народа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: берегитесь закваски фарисейской, которая есть лицемерие.\" (Лк.12:1)";
    final static String MAIN_TEXT_52 = "\n" +
            "●\tЧто такое лицемерие?\n" +
            "\n" +
            "\"Между тем, когда собрались тысячи народа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: берегитесь закваски фарисейской, которая есть лицемерие.\" (Лк.12:1)\n" +
            "\n" +
            "●\tНа что первое указал Христос Своим ученикам, когда к Нему собрались тысячи народа, и почему?\n" +
            "●\tКакая особенность у закваски?\n" +
            "●\tПочему Иисус говорит беречься лицемерия?\n" +
            "●\tЧто общего у лицемерия и закваски?\n" +
            "\n" +
            "\"А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;\" (Мф.23:8) … \"и не называйтесь наставниками, ибо один у вас Наставник - Христос. Больший из вас да будет вам слуга:\" (Мф.23:10-11)\n" +
            "\n" +
            "●\tПо какой причине некоторые люди любят, чтобы их называли и воспринимали как учителей и наставников?\n" +
            "●\tДаёт ли значимость человеку, когда его называют учителем или наставником?\n" +
            "●\tКакие люди вам более приятны: скромные или которые показывают свою значимость, и почему?\n" +
            "●\tКак пришёл на землю и вел себя в отношениях с людьми Христос?\n" +
            "●\tКакое поведение будет у действительно духовного человека?\n" +
            "\n" +
            "\"Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете. Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение. Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.\" (Мф.23:13-15)\n" +
            "\n" +
            "●\tЧем опасно лицемерие?\n" +
            "●\tВследствии чего лицемеры не входят в Царство Божие и хотящих войти не допускают?\n" +
            "●\tПо какой причине лицемеры поедают домы вдов? Что это значит: поедают домы вдов?\n" +
            "●\tКому на самом деле служат люди, которые поедают домы вдов?\n" +
            "●\tКакое поведение угодно Богу по отношению к вдовам?\n" +
            "●\tПочему горе тем, кто поедает домы вдов и лицемерно долго молится?\n" +
            "●\tКакая молитва приятна Господу?\n" +
            "●\tПочему Христос обличал фарисеев в лицемерии?\n" +
            "●\tПо какой причине обращенный лицемером, становится сыном геены и вдвое худшим его?\n" +
            "\n" +
            "\"Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять. Вожди слепые, оцеживающие комара, а верблюда поглощающие!\" (Мф.23:23-24)\n" +
            "\n" +
            "●\tЧто является важнейшим в законе?\n" +
            "●\tПо какой причине лицемеры оставили: суд, милость и веру?\n" +
            "●\tПочему Христос называет их слепыми?\n" +
            "●\tВидят ли лицемеры то, что отцеживают комара, и в то же время поглощают верблюда? Что значит это выражение?\n" +
            "\n" +
            "\"Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.!Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.\" (Мф.23:25-26)\n" +
            "\n" +
            "●\tВ чем бедствие лицемерия?\n" +
            "●\tНа что делают акцент лицемеры?\n" +
            "●\tПочему лицемеры внешне кажутся чистыми, но внутри полны неправды?\n" +
            "●\tСоответствует ли внешность вашей чаши с вашим внутренним?\n" +
            "●\tКак избавиться от лицемерия?\n" +
            "●\tКаким образом нам нужно очищать свои сосуды? Кто нас делает чистым и благодаря чему?\n" +
            "\n" +
            "\"Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты; так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония.\" (Мф.23:27-28)\n" +
            "\n" +
            "●\tМожно ли назвать настоящими чувства и намерения человека, у которого различия между внешним и внутренним?\n" +
            "●\tИскренни ли вы в том, как показываете себя другим людям?\n" +
            "\n" +
            "\"имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.\" (2 Тим.3:5)\n" +
            "\n" +
            "●\tЧто значит имеют вид благочестия?\n" +
            "●\tПочему некоторые люди вид благочестия имеют, а силы нет?\n" +
            "●\tПо какой причине Павел советует Тимофею удаляться от таких людей?\n" +
            "●\tИмеете ли вы силу жить благочестиво?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Между тем, когда собрались тысячи народа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: берегитесь закваски фарисейской, которая есть лицемерие.\" (Лк.12:1)\n";

    final static String THEME_53 = "Тема 53: \"Ободрись друг!\"";
    final static String VERSE_53 = "\"ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: `не бойся, Я помогаю тебе.\" (Ис.41:13)";
    final static String MAIN_TEXT_53 = "\n" +
            "●\tНуждаетесь ли вы в ободрении сейчас?\n" +
            "\n" +
            "\"Но Он сказал: невозможное человекам возможно Богу.\" (Лк.18:27)\n" +
            "\n" +
            "●\tЧто у вас не получается на данный момент или кажется невозможным?\n" +
            "●\tЧто для вас когда-то было невозможным, но Бог совершил это в вашей жизни?\n" +
            "●\tКак вы думаете, возможно ли Богу сделать то, что для вас является невозможным сейчас?\n" +
            "\n" +
            "\"Он дает утомленному силу, и изнемогшему дарует крепость. Утомляются и юноши и ослабевают, и молодые люди падают, а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся.\" (Ис.40:29-31)\n" +
            "\n" +
            "●\tКак Господь может дать утомленному силу?\n" +
            "●\tЕсть ли у вас надежда на Господа?\n" +
            "\n" +
            "\"Бог не человек, чтоб Ему лгать, и не сын человеческий, чтоб Ему изменяться. Он ли скажет и не сделает? будет говорить и не исполнит?\" (Числ.23:19)\n" +
            "\n" +
            "●\tДоверяете ли вы Богу?\n" +
            "●\tВерите ли вы Божьим добрым обещаниям, которые в Его Слове обращены к верующим?\n" +
            "●\tЕсть ли что-то, что Господь обещал и не исполнил?\n" +
            "\n" +
            "\"Благословен человек, который надеется на Господа, и которого упование - Господь.\" (Иер.17:7)\n" +
            "\n" +
            "●\tНадеетесь ли вы на Господа во всех обстоятельствах вашей жизни, и почему?\n" +
            "●\tЕсть ли что-то или кто-то на что и кого вы надеетесь вместо Бога?\n" +
            "●\tПочему Писание называет благословенным человека, который надеется на Господа?\n" +
            "\n" +
            "\"Горы сдвинутся и холмы поколеблются, - а милость Моя не отступит от тебя, и завет мира Моего не поколеблется, говорит милующий тебя Господь.\" (Ис.54:10)\n" +
            "\n" +
            "●\tВидите ли вы милость Господа к себе? В чем она выражается?\n" +
            "●\tПочему мы можем быть уверены в милости Божьей?\n" +
            "\n" +
            "\"Предай Господу дела твои, и предприятия твои совершатся.\" (Притч.16:3)\n" +
            "\n" +
            "●\tЧто значит предать Господу дела свои? Как это сделать?\n" +
            "●\tУверены ли вы, что если предадите своё дело Господу, то ваше предприятие совершится?\n" +
            "●\tБыли ли в вашей жизни случаи, когда вы предавали свои дела Господу, и предприятия совершались?\n" +
            "●\tЧтобы вы хотели предать Господу из ваших дел в настоящее время?\n" +
            "\n" +
            "\"Вот, рука Господа не сократилась на то, чтобы спасать, и ухо Его не отяжелело для того, чтобы слышать.\" (Ис.59:1)\n" +
            "\n" +
            "●\tИмеет ли Господь силу решить любой вопрос, в том числе и ваш?\n" +
            "●\tЧто вы хотите, чтобы Бог услышал?\n" +
            "●\tОбращаетесь ли вы к Господу с вопросами, которые вас беспокоят?\n" +
            "●\tКак вы думаете Господь услышал вашу молитву?\n" +
            "\n" +
            "\"Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам; ибо всякий просящий получает, и ищущий находит, и стучащему отворят.\" (Мф.7:7-8)\n" +
            "\n" +
            "●\tЧто вы просили у Бога и получали?\n" +
            "●\tХотите ли вы, чтобы вас поддержали в вашей просьбе к Богу?\n" +
            "\n" +
            "\"Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу.\" (Рим.8:28)\n" +
            "\n" +
            "●\tЛюбите ли вы Бога?\n" +
            "●\tКак вы думаете, как то, что происходит в вашей жизни может содействовать ко благу?\n" +
            "●\tЕсть ли что-то, где вам трудно увидеть, что это может быть ко благу, и почему?\n" +
            "\n" +
            "\"ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: `не бойся, Я помогаю тебе.\" (Ис.41:13)\n" +
            "\n" +
            "●\tЕсть ли у вас какие-либо страхи, и какие?\n" +
            "●\tДержитесь ли вы за Бога?\n" +
            "●\tКак Бог помогал вам в вашей жизни? \n" +
            "●\tВидите ли вы Его поддержку сейчас?\n" +
            "\n" +
            "\"ибо очи Господа обозревают всю землю, чтобы поддерживать тех, чье сердце вполне предано Ему...\" (2 Пар.16:9)\n" +
            "\n" +
            "●\tВерите ли вы, что Господь видит все, что происходит?\n" +
            "●\tВ чем вы хотите, чтобы Бог поддержал вас?\n" +
            "●\tВполне ли предано ваше сердце Господу?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: `не бойся, Я помогаю тебе.\" (Ис.41:13)\n";

    final static String THEME_54 = "Тема 54: \"Утешение от Бога\"";
    final static String VERSE_54 = "\"Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;\" (Мф.11:28)";
    final static String MAIN_TEXT_54 = "\n" +
            "●\tО чем вы сейчас переживаете?\n" +
            "\n" +
            "\"Возложи на Господа заботы твои, и Он поддержит тебя. Никогда не даст Он поколебаться праведнику.\" (Пс.54:23)\n" +
            "\n" +
            "●\tЧто необходимо, чтобы Господь поддержал вас?\n" +
            "●\tКак возложить на Господа свои заботы?\n" +
            "●\tБлагодаря чему у нас есть праведность?\n" +
            "\n" +
            "\"Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем.\" (Гал.6:9)\n" +
            "\n" +
            "●\tБывало ли у вас уныние, и из-за чего?\n" +
            "●\tВидите ли вы плоды от добра, которое сделали в прошлом? \n" +
            "●\tВерите, что пожнёте в своё время?\n" +
            "\n" +
            "\"Как утешает кого-либо мать его, так утешу Я вас, и вы будете утешены в Иерусалиме.\" (Ис.66:13)\n" +
            "\n" +
            "●\tКак мать утешает своего ребёнка?\n" +
            "●\tКак получить утешение от Бога?\n" +
            "\n" +
            "\"и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня.\" (Пс.49:15)\n" +
            "\n" +
            "●\tПризывали ли вы Бога в день скорби?\n" +
            "●\tВидели ли вы избавление от скорбей, когда обращались к Господу?\n" +
            "\n" +
            "\"Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.\" (Пс.41:12)\n" +
            "\n" +
            "●\tИз-за чего вы унываете? Что вас тревожит?\n" +
            "●\tУповаете ли вы на Бога?\n" +
            "●\tВерите ли вы, что ещё будете славить вашего Спасителя?\n" +
            "\n" +
            "\"Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих. Итак постараемся войти в покой оный, чтобы кто по тому же примеру не впал в непокорность.\" (Евр.4:10-11)\n" +
            "\n" +
            "●\tКак войти в покой Божий?\n" +
            "●\tПочему нужно стараться войти в покой Его?\n" +
            "●\tВошли ли вы в покой Его?\n" +
            "\n" +
            "\"Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;\" (Мф.11:28)\n" +
            "\n" +
            "●\tВсех уставших и с тяжестями на душе успокоит Господь?\n" +
            "●\tПришли ли вы к Господу? Успокоил ли вас Он?\n" +
            "●\tКак уже верующему человеку получать успокоение от Господа?\n" +
            "\n" +
            "\"в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,\" (Еф.1:7)\n" +
            "\n" +
            "●\tЧто значит, мы имеем искупление Кровию Его во Христе?\n" +
            "●\tКак получить прощение грехов? \n" +
            "●\tВы получили прощение грехов?\n" +
            "●\tНаполняет ли ваше сердце спокойствие и радость от осознания, что все ваши грехи прощены?\n" +
            "\n" +
            "\"Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,\" (Пс.90:15)\n" +
            "\n" +
            "●\tСлышит ли Бог, когда к Нему взывают?\n" +
            "●\tВидите ли вы, что Господь с вами и в скорби?\n" +
            "\n" +
            "\"Сблизься же с Ним - и будешь спокоен; чрез это придет к тебе добро.\" (Иов.22:21) \n" +
            "\n" +
            "●\tКаким образом сблизиться с Богом, и для чего?\n" +
            "●\tКакая связь между сближением с Богом и получением добра?\n" +
            "\n" +
            "\"Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь. Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя успокоится в уповании,\" (Пс.15:8-9) \n" +
            "\n" +
            "●\tПочему псалмопевец возрадовался и успокоился?\n" +
            "●\tВсегда ли вы видите Господа пред собою?\n" +
            "\n" +
            "\"Итак, не ищите, что вам есть, или что пить, и не беспокойтесь, потому что всего этого ищут люди мира сего; ваш же Отец знает, что вы имеете нужду в том; наипаче ищите Царствия Божия, и это все приложится вам.\" (Лк.12:29-31)\n" +
            "\n" +
            "●\tЧего ищут люди мира сего?\n" +
            "●\tПочему верующему не стоит беспокоиться, и искать, что есть и что пить?\n" +
            "\n" +
            "\"Утешайся Господом, и Он исполнит желания сердца твоего.\" (Пс.36:4)\n" +
            "\n" +
            "●\tКак и чем утешаетесь вы?\n" +
            "●\tПочему нужно утешаться Господом, и что это значит?\n" +
            "●\tКакие желания сердца вы хотите, чтобы Он исполнил?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;\" (Мф.11:28)\n";

    final static String THEME_55 = "Тема 55: \"Все будет хорошо!\"";
    final static String VERSE_55 = "\"Он еще наполнит смехом уста твои и губы твои радостным восклицанием.\" (Иов.8:21)";
    final static String MAIN_TEXT_55 = "\n" +
            "●\tКак вам кажется, какое будущее будет у вас?\n" +
            "\n" +
            "\"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду. И воззовете ко Мне, и пойдете и помолитесь Мне, и Я услышу вас; и взыщете Меня и найдете, если взыщете Меня всем сердцем вашим. И буду Я найден вами, говорит Господь...\" (Иер.29:11-14)\n" +
            "\n" +
            "●\tВерите ли вы, что у Бога есть хороший план для вас?\n" +
            "●\tВозникают ли у вас сомнения, что у Бога добрые намерения на ваше будущее?\n" +
            "●\tЧто обещал Бог людям, которые будут молиться и искать Его всем сердцем?\n" +
            "●\tВзыскали ли вы Господа всем сердцем?\n" +
            "\n" +
            "\"Так говорит Господь, Искупитель твой, Святый Израилев: Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти.\" (Ис.48:17)\n" +
            "\n" +
            "●\tВерите ли вы, что тот путь, который вы сейчас проходите не случаен и от Господа, и что Он учит вас полезному?\n" +
            "●\tЧему полезному вы уже научились, и чему ещё учитесь на вашем пути?\n" +
            "\n" +
            "\"Видишь, Бог не отвергает непорочного и не поддерживает руки злодеев. Он еще наполнит смехом уста твои и губы твои радостным восклицанием.\" (Иов.8:20-21)\n" +
            "\n" +
            "●\tМожет ли Бог отвергать человека, ведущего непорочную жизнь?\n" +
            "●\tВерите ли вы, что Бог ещё наполнит смехом ваши уста, и губы радостным восклицанием?\n" +
            "\n" +
            "\"Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.\" (Ис.49:15)\n" +
            "\n" +
            "●\tКакое отношение у матери к грудному ребёнку? Может ли женщина не пожалеть своего малыша?\n" +
            "●\tКак вы думаете Бог помнит о вас?\n" +
            "●\tПочему, если даже мать забудет пожалеть своего сына, то Бог не забудет?\n" +
            "\n" +
            "\"Имейте нрав несребролюбивый, довольствуясь тем, что есть. Ибо Сам сказал: не оставлю тебя и не покину тебя,\" (Евр.13:5)\n" +
            "\n" +
            "●\tПочему нам нужно иметь нежадный характер?\n" +
            "●\tПолучается ли у вас довольствоваться тем, что есть?\n" +
            "●\tВидите ли вы, что Господь не оставляет вас?\n" +
            "\n" +
            "«Иисус говорит ей: не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?» (Иоанна 11:40)\n" +
            "\n" +
            "●\tХотите ли вы увидеть славу Божию в вашей жизни, и что для этого необходимо?\n" +
            "●\tВерите ли вы Богу?\n" +
            "\n" +
            "«Сарра внутренно рассмеялась, сказав: мне ли, когда я состарилась, иметь сие утешение? и господин мой стар. И сказал Господь Аврааму: отчего это [сама в себе] рассмеялась Сарра, сказав: неужели я действительно могу родить, когда я состарилась? Есть ли что трудное для Господа? В назначенный срок буду Я у тебя в следующем году, и [будет] у Сарры сын.» (Бытие 18:12-14)\n" +
            "\n" +
            "●\tКак смогла родить Сарра будучи старой?\n" +
            "●\tЕсть ли что-то, где вы уже потеряли надежду?\n" +
            "●\tПочему для Бога не является трудным сделать так, чтобы и старая женщина смогла забеременеть и родить?\n" +
            "\n" +
            "\"Все соделал Он прекрасным в свое время, и вложил мир в сердце их, хотя человек не может постигнуть дел, которые Бог делает, от начала до конца.\" (Еккл.3:11)\n" +
            "\n" +
            "●\tПонимаете ли вы, что делает Бог в вашей жизни?\n" +
            "●\tВерите ли вы, что Он все соделал прекрасным в своё время?\n" +
            "\n" +
            "\"Спокойно ложусь я и сплю, ибо Ты, Господи, един даешь мне жить в безопасности.\" (Пс.4:9)\n" +
            "\n" +
            "●\tСпокойно ли вы спите, и есть ли что-то, что у вас вызывает беспокойство?\n" +
            "●\tПочему верующий может спать спокойно?\n" +
            "\n" +
            "«по милости Господа мы не исчезли, ибо милосердие Его не истощилось. Оно обновляется каждое утро; велика верность Твоя! Господь часть моя, говорит душа моя, итак буду надеяться на Него.» (Плач Иеремии 3:22-24) \n" +
            "\n" +
            "●\tПочему мы не исчезли, не смотря на наши грехи?\n" +
            "●\tКак часто обновляется милосердие Божие?\n" +
            "●\tЯвляется ли Господь вашей частью, и надеетесь ли вы на Него?\n" +
            "\n" +
            "\"Надейся на Господа всем сердцем твоим, и не полагайся на разум твой.\" (Притч.3:5)\n" +
            "\n" +
            "●\tЧто значит, не полагайся на разум свой?\n" +
            "●\tПо какой причине нам не стоит полагаться на свой разум?\n" +
            "●\tПочему нужно надеяться на Господа всем сердцем?\n" +
            "●\tНадеетесь ли вы на Господа всем сердцем?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Он еще наполнит смехом уста твои и губы твои радостным восклицанием.\" (Иов.8:21)\n";

    final static String THEME_56 = "Тема 56: \"Бог любит тебя!\"";
    final static String VERSE_56 = "\"Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.\" (Рим.5:8)";
    final static String MAIN_TEXT_56 = "\n" +
            "●\tВерите ли вы, что Бог любит вас?\n" +
            "\n" +
            "\"Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.\" (Иер.31:3)\n" +
            "\n" +
            "●\tКак долго длится Божья любовь?\n" +
            "●\tВидите ли вы в своей жизни Божье благоволение к вам?\n" +
            "\n" +
            "\"и роптали в шатрах ваших и говорили: Господь, по ненависти к нам, вывел нас из земли Египетской, чтоб отдать нас в руки Аморреев и истребить нас;\" (Втор.1:27)\n" +
            "\n" +
            "●\tЗачем Бог вывел евреев из египетского рабства?\n" +
            "●\tПочему после освобождения Богом евреев из рабства, у них возникла мысль, что Он их ненавидит?\n" +
            "●\tВозникал ли в вашей душе ропот на Господа, и из-за чего?\n" +
            "●\tВерите ли вы, что Бог вас вывел из рабства греха, потому что любит?\n" +
            "●\tКак вы думаете, перестал ли вас любить Бог, раз вы сталкиваетесь с какими-либо трудностями в вашей жизни, и почему?\n" +
            "\n" +
            "\"ибо ты народ святый у Господа, Бога твоего: тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле. Не потому, чтобы вы были многочисленнее всех народов, принял вас Господь и избрал вас, - ибо вы малочисленнее всех народов, - но потому, что любит вас Господь, и для того, чтобы сохранить клятву, которою Он клялся отцам вашим, вывел вас Господь рукою крепкою [и мышцею высокою] и освободил тебя из дома рабства, из руки фараона, царя Египетского.\" (Втор.7:6-8)\n" +
            "\n" +
            "●\tПочему и для чего, Бог принял и избрал вас?\n" +
            "●\tОт чего освободил вас Бог? Как это произошло?\n" +
            "\n" +
            "\"Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.\" (Рим.5:8)\n" +
            "\n" +
            "●\tВерите ли Вы что Иисус Сын Божий умер за вас, потому что любит вас?\n" +
            "●\tКогда Иисус спас вас, вы были хорошим человеком?\n" +
            "\n" +
            "\"Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную. Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.\" (Ин.3:16-17)\n" +
            "\n" +
            "●\tПочему Бог послал Своего Сына на землю?\n" +
            "●\tКакое отношение имеют эти стихи лично к вам?\n" +
            "\n" +
            "\"Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его.\" (Ин.20:2)\n" +
            "\n" +
            "●\tМожете ли вы сказать о себе: «Я тот, кого любит Иисус»? \n" +
            "\n" +
            "\"Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.\" (Ин.13:34)\n" +
            "\n" +
            "●\tКак Бог возлюбил вас?\n" +
            "●\tЛюбите ли вы ближних, и в чем это выражается?\n" +
            "●\tЧто вам даёт силы любить других людей?\n" +
            "\n" +
            "\"Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает. Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?\" (Евр.12:6-7)\n" +
            "\n" +
            "●\tПочему Господь наказывает того, кого любит?\n" +
            "●\tТерпели ли вы какое-либо наказание, и из-за чего?\n" +
            "\n" +
            "«Ныне же так говорит Господь, сотворивший тебя, Иаков, и устроивший тебя, Израиль: не бойся, ибо Я искупил тебя, назвал тебя по имени твоему; ты Мой. Будешь ли переходить через воды, Я с тобою, — через реки ли, они не потопят тебя; пойдешь ли через огонь, не обожжешься, и пламя не опалит тебя. Ибо Я Господь, Бог твой, Святый Израилев, Спаситель твой; в выкуп за тебя отдал Египет, Ефиопию и Савею за тебя. Так как ты дорог в очах Моих, многоценен, и Я возлюбил тебя, то отдам других людей за тебя, и народы за душу твою.» (Исаии 43:1-4)\n" +
            "\n" +
            "●\tКак вы думаете, дороги ли вы в очах Божьих, и по какой причине?\n" +
            "●\tМожете ли вы сказать о себе: «Иисус Христос искупил меня, и я Его».\n" +
            "●\tПочему не стоит бояться тем, кого искупил Господь?\n" +
            "●\tВидите ли вы в любовь Господа к вам?\n" +
            "\n" +
            "«Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком. Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.» (Иоанна 10:10-11)\n" +
            "\n" +
            "●\tВерите ли вы, что Иисус пришёл, чтобы вы имели жизнь и имели с избытком?\n" +
            "●\tПочему Иисус называет Себя добрым пастырем?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.\" (Рим.5:8)\n";

    final static String THEME_57 = "Тема 57: \"Скажи греху нет!\"";
    final static String VERSE_57 = "\"Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.\" (Мф.16:23)";
    final static String MAIN_TEXT_57 = "\n" +
            "●\tЛегко ли вам говорить, греху нет, например?\n" +
            "\n" +
            "\"Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду. А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: `рака, подлежит синедриону; а кто скажет: `безумный, подлежит геенне огненной.\" (Мф.5:21-22) \n" +
            "\n" +
            "●\tГневаетесь ли вы, и из-за чего?\n" +
            "●\tПо какой причине Христос говорит, что не только тот кто убил, подлежит суду, а даже тот, кто говорит «безумный» подлежит геенне огненной?\n" +
            "●\tТяжело ли вам сдерживать свой гнев, и почему?\n" +
            "●\tЧто может помочь вам не гневаться?\n" +
            "●\tМожет ли страх Божий способствовать в победе над грехом?\n" +
            "\n" +
            "\"Вы слышали, что сказано древним: не прелюбодействуй. А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем. Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну. И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.\" (Мф.5:27-30)\n" +
            "\n" +
            "●\tПо какой причине тело может быть ввержено в геенну огненную?\n" +
            "●\tКак глаз может вводить человека в грех, и почему?\n" +
            "●\tЧто вы делаете, если замечаете, что смотрите с вожделением?\n" +
            "●\tСразу ли вы говорите, «нет» своим глазам, чтобы не смотреть, или наблюдаете и размышляете, и почему?\n" +
            "●\tСтоит ли думать над тем, как поступить, или лучше сразу говорить греху нет, и по какой причине?\n" +
            "●\tКак наши ценности могут влиять на отношение к греху?\n" +
            "\n" +
            "\"Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение, утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов. Но Петр сказал: Анания! Для чего ты допустил сатане вложить в сердце твое мысль солгать Духу Святому и утаить из цены земли?\" (Деян.5:1-3)\n" +
            "\n" +
            "●\tПочему Анания допустил сатане мысль солгать?\n" +
            "●\tМожно ли сказать, что мы имеем власть над нашими мыслями, если здесь написано «допустил»?\n" +
            "●\tПосещают ли вас греховные мысли, и что вы делаете с ними?\n" +
            "●\tС какими мыслями вам тяжелее всего бороться?\n" +
            "●\tКак может повлиять на мои размышления тот факт, что Господь знает мысли людей?\n" +
            "●\tОтличаете ли вы, какие мысли от Бога, а какие от сатаны, и как?\n" +
            "●\tЧто делать, когда приходит греховная мысль?\n" +
            "●\tЧто может способствовать появлению в нашем разуме плохих мыслей?\n" +
            "●\tВ каких сферах жизни, вы победили, а в каких ещё проигрываете и допускаете сатане вложить греховные мысли?\n" +
            "●\tКакой наилучший способ в победе над греховными мыслями?\n" +
            "\n" +
            "\"С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть. И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!’Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.\" (Мф.16:21-23)\n" +
            "\n" +
            "●\tО чем думал Пётр, когда говорил это Иисусу?\n" +
            "●\tПочему Иисус ответил «нет» на предложение Петра?\n" +
            "●\tВ чем заключался соблазн для Иисуса?\n" +
            "●\tКакие мысли в последнее время посещают вас: человеческие или Божии?\n" +
            "●\tХотите ли вы, чтобы ваше «нет» уважали люди, и по какой причине?\n" +
            "●\tЛегко ли вам принимать «нет» от других, и почему?\n" +
            "\n" +
            "\"И обратила взоры на Иосифа жена господина его и сказала: спи со мною. Но он отказался и сказал жене господина своего: вот, господин мой не знает при мне ничего в доме, и все, что имеет, отдал в мои руки; нет больше меня в доме сем; и он не запретил мне ничего, кроме тебя, потому что ты жена ему; как же сделаю я сие великое зло и согрешу пред Богом? Когда так она ежедневно говорила Иосифу, а он не слушался ее, чтобы спать с нею и быть с нею, случилось в один день, что он вошел в дом делать дело свое, а никого из домашних тут в доме не было; она схватила его за одежду его и сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон.\" (Быт.39:7-12)\n" +
            "\n" +
            "●\tПочему Иосиф не слушался ее, чтобы спать с нею и быть с нею?\n" +
            "●\tКак часто жена Потифара делала такие предложения Иосифу?\n" +
            "●\tСколько раз Иосиф говорил «нет» на ее приглашения, и почему?\n" +
            "●\tКак вы думаете, легко ли ему было говорить «нет» жене своего господина, и по какой причине?\n" +
            "●\tЛегко ли вам говорить «нет» другим людям, и почему?\n" +
            "●\tПочему Иосиф не стал дальше ничего объяснять жене Потифара, когда она схватила его, а убежал?\n" +
            "●\tБывало ли в вашей жизни, что вам приходилось буквально убегать от греха?\n" +
            "●\tЧто делать, если вас подталкивают совершить грех?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.\" (Мф.16:23)\n";

    final static String THEME_58 = "Тема 58: \"Не сдавайся в духовной борьбе!\"";
    final static String VERSE_58 = "\"а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;\" (Еф.6:16)";
    final static String MAIN_TEXT_58 = "\n" +
            "●\tЧто у вас не получается в духовной борьбе?\n" +
            "\n" +
            "«Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских, потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесных. Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять. Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности, и обув ноги в готовность благовествовать мир; а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого; и шлем спасения возьмите, и меч духовный, который есть Слово Божие. Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых» (Ефесянам\u202C \u202D6:11-18\u202C) \n" +
            "\n" +
            "●\tКакие раскалённые стрелы лукавого летят в вас?\n" +
            "●\tЧто ослабляет ваше духовное состояние?\n" +
            "●\tБывало ли у вас уныние, и по какой причине?\n" +
            "●\tИз-за чего у вас угасает вера и опускаются руки?\n" +
            "●\tКак вы думаете, победит ли в духовной борьбе человек у которого до начала битвы сомнения в победе?\n" +
            "●\tВерите ли вы в победу в вашей ситуации (в борьбе с унынием, искушением)?\n" +
            "●\tВ какой степени щит веры помогал вам в духовной брани?\n" +
            "●\tКак побеждать в духовной битве?\n" +
            "●\tЧто вы применяете, и что хотели бы применять из духовного оружия?\n" +
            "\n" +
            "\"Царь Навуходоносор сделал золотой истукан, вышиною в шестьдесят локтей, шириною в шесть локтей, поставил его на поле Деире, в области Вавилонской.\" (Дан.3:1)... \"Тогда глашатай громко воскликнул: объявляется вам, народы, племена и языки: в то время, как услышите звук трубы, свирели, цитры, цевницы, гуслей и симфонии и всяких музыкальных орудий, падите и поклонитесь золотому истукану, которого поставил царь Навуходоносор. А кто не падет и не поклонится, тотчас брошен будет в печь, раскаленную огнем.\" (Дан.3:4-6)... \"Навуходоносор сказал им: с умыслом ли вы, Седрах, Мисах и Авденаго, богам моим не служите, и золотому истукану, которого я поставил, не поклоняетесь? ... падите и поклонитесь истукану, которого я сделал; если же не поклонитесь, то в тот же час брошены будете в печь, раскаленную огнем, и тогда какой Бог избавит вас от руки моей? И отвечали Седрах, Мисах и Авденаго, и сказали царю Навуходоносору: нет нужды нам отвечать тебе на это. Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит. Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся.\" (Дан.3:14-18)\n" +
            "\n" +
            "●\tПочему Сидрах, Мисах и Авденаго не поклонялись золотому истукану?\n" +
            "●\tКакие «истуканы» могут быть в вашей жизни?\n" +
            "●\tС какими угрозами и трудностями сталкиваетесь вы, чтобы быть верным Богу?\n" +
            "●\tМожно ли сказать, что ситуация у молодых людей была безвыходной?\n" +
            "●\tТяжело ли вам быть верным во всем Богу, даже в ситуациях, которые не видны другим людям, и почему?\n" +
            "●\tПотеряли ли эти мужи веру, даже не смотря на то, что они находились под угрозой смерти?\n" +
            "●\tВо что верили и на что надеялись Сидрах, Мисах и Авденаго?\n" +
            "●\tСдаётесь ли вы, если видите что трудности или искушения с которыми вы сталкиваетесь для вас непосильны, или продолжаете верить и надеяться, что Бог силён помочь вам?\n" +
            "●\tБывало ли так, что вы сдавались и теряли веру, когда победа была уже очень близко? Например?\n" +
            "\n" +
            "\"Вы еще не до крови сражались, подвизаясь против греха,\" (Евр.12:4)\n" +
            "\n" +
            "●\tКак может себя чувствовать человек, который пытался бороться с грехом, но терпел поражение?\n" +
            "●\tКак часто проигрывали вы?\n" +
            "●\tКакие победы вы одержали?\n" +
            "●\tСтоит ли человеку продолжать прилагать усилия, чтобы победить в духовной борьбе, если у него были поражения, и почему?\n" +
            "●\tКакие могут быть причины поражения?\n" +
            "●\tКак думаете победит ли в духовной битве человек, который не верит в победу?\n" +
            "●\tПродолжаете ли вы борьбу против своих грехов, и в чем это выражается?\n" +
            "●\tВсе ли усилия вы приложили, чтобы победить в духовной брани?\n" +
            "●\tКак размышления о Христе, могут помочь в противостоянии греху?\n" +
            "●\tКакие практические шаги нужно вам предпринять сейчас?\n" +
            "\n" +
            "\"Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.\" (1 Кор.10:13)\n" +
            "\n" +
            "●\tКакое искушение вы сейчас проходите?\n" +
            "●\tЧто Господь обещает верующим, когда они будут сталкиваться с искушениями?\n" +
            "●\tМожете ли вы сказать, что искушения, которые у вас, сверх сил?\n" +
            "●\tДоверяете ли вы Богу, что Он не допустит искушений, которые будут для вас больше, чем вы можете вынести?\n" +
            "●\tНасколько сильное искушение вы проходите сейчас?\n" +
            "●\tВерите ли вы, что даже при сильных искушениях Бог даст вам выход, чтобы вы смогли выдержать?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;\" (Еф.6:16)\n";

    final static String THEME_59 = "Тема 59: \"Почему Господь вас спас?\"";
    final static String VERSE_59 = "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.\" (Рим.5:8)";
    final static String MAIN_TEXT_59 = "\n" +
            "●\tПолучили ли вы спасение?\n" +
            "\n" +
            "\"Не потому, чтобы вы были многочисленнее всех народов, принял вас Господь и избрал вас, - ибо вы малочисленнее всех народов, - но потому, что любит вас Господь, и для того, чтобы сохранить клятву, которою Он клялся отцам вашим, вывел вас Господь рукою крепкою [и мышцею высокою] и освободил тебя из дома рабства, из руки фараона, царя Египетского.\" (Втор.7:7-8)\n" +
            "\n" +
            "●\tПочему Бог избрал народ израильский?\n" +
            "●\tСчитаете ли вы, что попали в народ Божий, потому что вы добрее, праведнее, больше сделали доброго, или лучше других, и почему?\n" +
            "\n" +
            "\"Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых. Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть. Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.\" (Рим.5:6-8)\n" +
            "\n" +
            "●\tВы могли бы умереть за нечестивого человека? А за праведного?\n" +
            "●\tЧем Бог доказывает Свою любовь к нам?\n" +
            "●\tБыли ли вы праведным человеком до спасения?\n" +
            "●\tВ чем отличие Божьей любви от человеческой?\n" +
            "\n" +
            "\"Начало слова Господня к Осии. И сказал Господь Осии: иди, возьми себе жену блудницу и детей блуда; ибо сильно блудодействует земля сия, отступив от Господа.\" (Ос.1:2)\n" +
            "\n" +
            "●\tПочему Господь сказал пророку Осии взять в жены блудницу?\n" +
            "●\tКакое состояние было у народа израильского в тот момент?\n" +
            "●\tНасколько болезненно вы бы восприняли неверность вашей супруги?\n" +
            "\n" +
            "\"Ибо блудодействовала мать их и осрамила себя зачавшая их; ибо говорила: `пойду за любовниками моими, которые дают мне хлеб и воду, шерсть и лен, елей и напитки.\" (Ос.2:5) \n" +
            "\n" +
            "●\tКакое отношение у жены к мужу, которая так себя ведёт? \n" +
            "●\tКак Осия мог полюбить такую женщину?\n" +
            "\n" +
            "\"А не знала она, что Я, Я давал ей хлеб и вино и елей и умножил у нее серебро и золото, из которого сделали истукана Ваала. За то Я возьму назад хлеб Мой в его время и вино Мое в его пору и отниму шерсть и лен Мой, чем покрывается нагота ее.\" (Ос.2:8-9)\n" +
            "\n" +
            "●\tКак вы думаете, те благословения, которые есть у вас, вы их заслужили?\n" +
            "●\tПочему Бог наполнял народ благами, которые они не заслужили?\n" +
            "●\tПочему Бог стал забирать благословения от народа?\n" +
            "●\tКак народ использовал Божьи благословения?\n" +
            "\n" +
            "\"И сказал мне Господь: иди еще, и полюби женщину, любимую мужем, но прелюбодействующую, подобно тому, как любит Господь сынов Израилевых, а они обращаются к другим богам и любят виноградные лепешки их. И приобрел я ее себе за пятнадцать сребренников и за хомер ячменя и полхомера ячменя и сказал ей: много дней оставайся у меня; не блуди, и не будь с другим; так же и я буду для тебя.\" (Ос.3:1-3)\n" +
            "\n" +
            "●\tДля чего Бог говорит Осии любить подобно тому, как любит Господь?\n" +
            "●\tПочему Осия пошёл искать свою неверную жену, и выкупил ее?\n" +
            "●\tПомните ли вы, где нашёл вас Господь, и в каком состоянии вы были?\n" +
            "●\tКакую цену пришлось заплатить Христу, чтобы выкупить вас из рабства греха?\n" +
            "●\tПочему Бог не перестаёт искать и любить свой народ, даже когда тот неверен?\n" +
            "●\tПочему Осия снова предлагает жене обновить обещания верности?\n" +
            "●\tХотите ли вы обновить отношения с Господом и быть верным Ему?\n" +
            "\n" +
            "\"И когда пришли на место, называемое Лобное, там распяли Его и злодеев, одного по правую, а другого по левую сторону.\" (Лк.23:33)… \"Один из повешенных злодеев злословил Его и говорил: если Ты Христос, спаси Себя и нас. Другой же, напротив, унимал его и говорил: или ты не боишься Бога, когда и сам осужден на то же? и мы осуждены справедливо, потому что достойное по делам нашим приняли, а Он ничего худого не сделал. И сказал Иисусу: помяни меня, Господи, когда приидешь в Царствие Твое! И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.\" (Лк.23:39-43)\n" +
            "\n" +
            "●\tПочему не смотря на то, что разбойник не был ни членом церкви и не нес никакого служения в церкви, он был спасен?\n" +
            "●\tПочему Христос дал спасение разбойнику, даже после того как тот недавно его злословил? (\"Также и разбойники, распятые с Ним, поносили Его.\" (Мф.27:44))\n" +
            "●\tКак вы думаете почему к Христу тянулись мытари и грешники?\n" +
            "●\tОтвечаете ли вы на Божью любовь взаимностью, верностью, благодарностью?\n" +
            "\n" +
            "\"Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар: не от дел, чтобы никто не хвалился.\" (Еф.2:8-9)\n" +
            "\n" +
            "●\tЧто означает спасены благодатью?\n" +
            "●\tКак понимать, что спасение через веру?\n" +
            "●\tПочему спасение не от дел?\n" +
            "●\tВо что нужно верить, чтобы получить спасение?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.\" (Рим.5:8)\n";

    final static String THEME_60 = "Тема 60: \"Почему нет ответа на молитву?\"";
    final static String VERSE_60 = "\"сын человеческий! Сии люди допустили идолов своих в сердце свое и поставили соблазн нечестия своего перед лицем своим: могу ли Я отвечать им?\" (Иез.14:3)";
    final static String MAIN_TEXT_60 = "\n" +
            "●\tЕсть ли у вас молитва, на которую вы не получили ответа?\n" +
            "\n" +
            "\"И пришли ко мне несколько человек из старейшин Израилевых и сели перед лицем моим. И было ко мне слово Господне: сын человеческий! Сии люди допустили идолов своих в сердце свое и поставили соблазн нечестия своего перед лицем своим: могу ли Я отвечать им? Посему говори с ними и скажи им: так говорит Господь Бог: если кто из дома Израилева допустит идолов своих в сердце свое и поставит соблазн нечестия своего перед лицем своим, и придет к пророку, - то Я, Господь, могу ли, при множестве идолов его, дать ему ответ? Пусть дом Израилев поймет в сердце своем, что все они через своих идолов сделались чужими для Меня.\" (Иез.14:1-5)\n" +
            "\n" +
            "●\tПочему Бог не дал ответа старейшинам Израилевым?\n" +
            "●\tЧто значит: допустит идолов своих в сердце свое и поставит соблазн нечестия своего перед лицем своим?\n" +
            "●\tПочему через своих идолов, человек становится чужим для Бога?\n" +
            "\n" +
            "\"И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.\" (Мк.11:25)\n" +
            "\n" +
            "●\tПочему необходимо прощать, если что имеем на кого?\n" +
            "●\tХотите ли вы, чтобы Отец ваш Небесный простил вам согрешения ваши, и что для этого необходимо?\n" +
            "●\tЕсть ли в вашей жизни человек, которого вы не простили?\n" +
            "\n" +
            "\"А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.\" (Мф.13:22)\n" +
            "\n" +
            "●\tИмеете ли вы время на общение с Богом?\n" +
            "●\tЕсть ли заботы и какие, которые заглушают слово и не дают вам слышать Бога?\n" +
            "●\tМожет ли Господь привлечь ваше внимание какими-либо обстоятельствами?\n" +
            "\n" +
            "\"Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: `вот Я! Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,\" (Ис.58:9)\n" +
            "\n" +
            "●\tБрали ли вы пост за вашу нужду к Богу?\n" +
            "●\tКакая может быть взаимосвязь между ответом на молитву, и нашим отношением и поведением к другим людям?\n" +
            "\n" +
            "\"Просите, и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений.\" (Иак.4:3)\n" +
            "\n" +
            "●\tЧто значит, чтобы употребить для ваших вожделений?\n" +
            "●\tХорошо ли то, что вы просите у Бога?\n" +
            "\n" +
            "\"Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,\" (2 Кор.9:8)\n" +
            "\n" +
            "●\tСилен ли Бог обогатить вас всякою благодатью?\n" +
            "●\tКак вы думаете, хочет ли Бог, чтобы мы были богаты на всякое доброе дело, и почему?\n" +
            "●\tМожет ли быть препятствием в получении чего-либо от Бога то, что мы ищем не для нужд других?\n" +
            "\n" +
            "\"Сестры послали сказать Ему: Господи! вот, кого Ты любишь, болен. Иисус, услышав то, сказал: эта болезнь не к смерти, но к славе Божией, да прославится через нее Сын Божий. Иисус же любил Марфу и сестру ее и Лазаря. Когда же услышал, что он болен, то пробыл два дня на том месте, где находился.\" (Ин.11:3-6)\n" +
            "\n" +
            "●\tКакое отношение было у Иисуса к Марфе, Марии и Лазарю?\n" +
            "●\tБыла ли задержка с приходом Иисуса к ним, связана с грехом в их жизни?\n" +
            "●\tПочему Он не сразу ответил на их просьбу, и задержался еще два дня на том месте, где находился?\n" +
            "\n" +
            "Некоторые вопросы для молитвенного размышления, которые могут вам помочь:\n" +
            "\n" +
            "●\tПочему Ты молчишь?\n" +
            "●\tКакие могут быть причины, по которой нет ответа?\n" +
            "●\tЕсть ли какая-то цель, которую Бог хочет достичь, и поэтому нет ответа?\n" +
            "●\tКакие внутренние изменения у меня, производит отсутствие ответа на молитву? \n" +
            "\n" +
            "\"Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их? сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?\" (Лк.18:7-8)\n" +
            "\n" +
            "●\tКак долго вы молитесь на ту просьбу, по которой еще нет ответа?\n" +
            "●\tЕсть ли у вас вера?\n" +
            "●\tНе появился ли у вас ропот из-за молчания Бога?\n" +
            "●\tОстаетесь ли вы верным Богу, даже если не получаете ответа?\n" +
            "●\tПонимаете ли вы, что если Он молчит, то это не значит что Он не ответит?\n" +
            "●\tВерите ли вы, что если сейчас вы не видите Его ответа, то это не значит, что Он бездействует?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"сын человеческий! Сии люди допустили идолов своих в сердце свое и поставили соблазн нечестия своего перед лицем своим: могу ли Я отвечать им?\" (Иез.14:3)\n";

    final static String THEME_61 = "Тема 61: \"Мысли и их последствия\"";
    final static String VERSE_61 = " \"Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?\" (Мф.9:4)";
    final static String MAIN_TEXT_61 = "\n" +
            "●\tКак вы думаете, есть ли последствия от того, о чем мы думаем?\n" +
            "\n" +
            "\"Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение, утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов. Но Петр сказал: Анания! Для чего ты допустил сатане вложить в сердце твое мысль солгать Духу Святому и утаить из цены земли?\" (Деян.5:1-3)\n" +
            "\n" +
            "●\tКак мысль Анании повлияла на его слова, действия и дальнейшую жизнь?\n" +
            "●\tКак определить, что мысль от Бога или от сатаны?\n" +
            "●\tЧто делать, если мы понимаем, что пришедшая мысль не от Бога?\n" +
            "\n" +
            "\"Смой злое с сердца твоего, Иерусалим, чтобы спастись тебе: доколе будут гнездиться в тебе злочестивые мысли?\" (Иер.4:14)\n" +
            "\n" +
            "●\tКак влияет то что в сердце, на мысли?\n" +
            "●\tКак смыть злое с сердца?\n" +
            "●\tЧто произойдет с нашими мыслями, если сердце будет очищено?\n" +
            "\n" +
            "\"Тогда Он, войдя в лодку, переправился обратно и прибыл в Свой город. И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои. При сем некоторые из книжников сказали сами в себе: Он богохульствует. Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?\" (Мф.9:1-4)\n" +
            "\n" +
            "●\tПочему Иисус сказал, что книжники мыслят худое?\n" +
            "●\tЧто было в сердцах у книжников?\n" +
            "●\tПочему знание Писания книжниками не повлияло на их мысли, чтобы они были добрыми? \n" +
            "●\tБыли ли препятствием в вере в Христа, плохие мысли книжников, и почему?\n" +
            "\n" +
            "\"И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,\" (Ин.13:2) … \"Иисус говорит ему (Петру): омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все.\" (Ин.13:10) … \"Сказав это, Иисус возмутился духом, и засвидетельствовал, и сказал: истинно, истинно говорю вам, что один из вас предаст Меня.\" (Ин.13:21) … \"Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса.\" (Ин.13:23) …  \"Он, припав к груди Иисуса, сказал Ему: Господи! кто это? Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту. И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее. Но никто из возлежавших не понял, к чему Он это сказал ему.\" (Ин.13:25-28)\n" +
            "\n" +
            "●\tКак у Иуды начался и развивался внутренний процесс предательства Христа?\n" +
            "●\tЧто имел ввиду Христос, когда говорил ученикам, что не все вы чисты?\n" +
            "●\tКак очиститься?\n" +
            "●\tПочему Иуду не остановили слова Христа, что один из учеников предаст Его?\n" +
            "●\tСеял ли в ваше сердце сатана какие-либо мысли? Замечали ли вы это сразу?\n" +
            "●\tБыли ли Божьи предупреждения к вам и какие, чтобы остановить греховный внутренний процесс у вас?\n" +
            "●\tК чему привели мысли Иуды?\n" +
            "●\tСожалел ли Иуда впоследствии о своих действиях?\n" +
            "\n" +
            "\"Если же будет у тебя нищий кто-либо из братьев твоих, в одном из жилищ твоих, на земле твоей, которую Господь, Бог твой, дает тебе, то не ожесточи сердца твоего и не сожми руки твоей пред нищим братом твоим, но открой ему руку твою и дай ему взаймы, смотря по его нужде, в чем он нуждается; берегись, чтобы не вошла в сердце твое беззаконная мысль: `приближается седьмой год, год прощения, и чтоб оттого глаз твой не сделался немилостив к нищему брату твоему, и ты не отказал ему; ибо он возопиет на тебя к Господу, и будет на тебе [великий] грех;\" (Втор.15:7-9)\n" +
            "\n" +
            "●\tПочему мысль, чтобы не проявить милость к нищему брату является беззаконной?\n" +
            "●\tКак мысли влияют на отношение к брату?\n" +
            "●\tКакие мысли к нищему брату будут угодны Богу?\n" +
            "\n" +
            "\"И прибыл Нееман на конях своих и на колеснице своей, и остановился у входа в дом Елисеев. И выслал к нему Елисей слугу сказать: пойди, омойся семь раз в Иордане, и обновится тело твое у тебя, и будешь чист. И разгневался Нееман, и пошел, и сказал: вот, я думал, что он выйдет, станет и призовет имя Господа Бога своего, и возложит руку свою на то место и снимет проказу; разве Авана и Фарфар, реки Дамасские, не лучше всех вод Израильских? разве я не мог бы омыться в них и очиститься? И оборотился и удалился в гневе. И подошли рабы его и говорили ему, и сказали: отец мой, если бы что-нибудь важное сказал тебе пророк, то не сделал ли бы ты? а тем более, когда он сказал тебе только: `омойся, и будешь чист. И пошел он и окунулся в Иордане семь раз, по слову человека Божия, и обновилось тело его, как тело малого ребенка, и очистился.\" (4 Цар.5:9-14)\n" +
            "\n" +
            "●\tКак влияет гордость на мысли?\n" +
            "●\tПочему у Неемана мысли, что избавление от проказы должно произойти именно через возложение рук?\n" +
            "●\tМогли ли мысли военачальника привести к тому, что он не получил бы исцеление от проказы?\n" +
            "●\tПочему Нееман все таки поступил иначе, чем мыслил вначале?\n" +
            "●\tМожет ли Бог и в вашей жизни действовать совсем не так как вы думаете?\n" +
            "●\tКакие мысли вы хотели бы изменить у себя, и почему?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            " \"Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?\" (Мф.9:4)\n";

    final static String THEME_62 = "Тема 62: \"О чем вы думаете?\"";
    final static String VERSE_62 = "\"Ты знаешь, когда я сажусь и когда встаю; Ты разумеешь помышления мои издали.\" (Пс.138:2)";
    final static String MAIN_TEXT_62 = "\n" +
            "●\tО чем вы чаще всего думаете в последнее время?\n" +
            "\n" +
            "\"Ибо живущие по плоти о плотском помышляют, а живущие по духу - о духовном. Помышления плотские суть смерть, а помышления духовные - жизнь и мир, потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.\" (Рим.8:5-7)\n" +
            "\n" +
            "●\tЧто значит плотские и духовные помышления?\n" +
            "●\tК чему приводят плотские помышления?\n" +
            "●\tПереживали ли вы мир в сердце после духовных размышлений?\n" +
            "●\tПочему плотские помышления враждуют с Богом?\n" +
            "\n" +
            "«Спустя несколько времени, Каин принес от плодов земли дар Господу, и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его, а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его. И сказал Господь [Бог] Каину: почему ты огорчился? и отчего поникло лице твое? если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним. И сказал Каин Авелю, брату своему: [пойдем в поле]. И когда они были в поле, восстал Каин на Авеля, брата своего, и убил его.» (\u202D\u202DБытие\u202C \u202D4:3-8\u202C)\n" +
            "\n" +
            "●\tО чем думал Каин, что он огорчился?\n" +
            "●\tКак мысли Каина привели его к убийству брата?\n" +
            "●\tПредупреждал ли Бог Каина о влечении греха, видя его мысли?\n" +
            "●\tМог ли Каин не совершить преступление, и как?\n" +
            "\n" +
            "\"Никто из вас да не мыслит в сердце своем зла против ближнего своего, и ложной клятвы не любите, ибо все это Я ненавижу, говорит Господь.\" (Зах.8:17)\n" +
            "\n" +
            "●\tПочему не надо мыслить зла против ближнего своего?\n" +
            "\n" +
            "\"Когда же Павел набрал множество хвороста и клал на огонь, тогда ехидна, выйдя от жара, повисла на руке его. Иноплеменники, когда увидели висящую на руке его змею, говорили друг другу: верно этот человек - убийца, когда его, спасшегося от моря, суд Божий не оставляет жить. Но он, стряхнув змею в огонь, не потерпел никакого вреда. Они ожидали было, что у него будет воспаление, или он внезапно упадет мертвым; но, ожидая долго и видя, что не случилось с ним никакой беды, переменили мысли и говорили, что он Бог.\" (Деян.28:3-6)\n" +
            "\n" +
            "●\tПочему иноплеменники подумали, что Павел убийца?\n" +
            "●\tВ связи с чем они потом переменили свои мысли, и говорили что он Бог? \n" +
            "●\tКак воздействует на наши мысли то, что мы видим?\n" +
            "●\tКакое влияние имеет то, как мы истолковываем события?\n" +
            "●\tПочему мысли иноплеменников были ошибочны и в первый раз и во второй?\n" +
            "●\tБывали ли у вас ошибочные мысли, и из-за чего?\n" +
            "\n" +
            "\"Далее сказал: исходящее из человека оскверняет человека. Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства, кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, - все это зло извнутрь исходит и оскверняет человека.\" (Мк.7:20-23)\n" +
            "\n" +
            "●\tОткуда берутся злые мысли?\n" +
            "●\tКак появились плохие мысли в сердце?\n" +
            "●\tПочему плохие мысли делают человека нечистым?\n" +
            "●\tЧто исходит из вашего сердца?\n" +
            "\n" +
            "\"потому что, каковы мысли в душе его, таков и он...\" (Притч.23:7)\n" +
            "\n" +
            "●\tКак мысли человека отражают то, кем он является?\n" +
            "\n" +
            "\"Когда они говорили о сем, Сам Иисус стал посреди них и сказал им: мир вам. Они, смутившись и испугавшись, подумали, что видят духа. Но Он сказал им: что смущаетесь, и для чего такие мысли входят в сердца ваши?\" (Лк.24:36-38)\n" +
            "\n" +
            "●\tКакие мысли могут появляться во время страха?\n" +
            "●\tСтоит ли верить мыслям, которые приходят в тревожном состоянии, и почему?\n" +
            "●\tУмеете ли вы контролировать свои мысли особенно когда взволнованы?\n" +
            "\n" +
            "\"Господи! Ты испытал меня и знаешь. Ты знаешь, когда я сажусь и когда встаю; Ты разумеешь помышления мои издали.\" (Пс.138:1-2)… \"Испытай меня, Боже, и узнай сердце мое; испытай меня и узнай помышления мои; и зри, не на опасном ли я пути, и направь меня на путь вечный.\" (Пс.138:23-24)\n" +
            "\n" +
            "●\tПочему Давид в Псалме просит Бога испытать и узнать его помышления?\n" +
            "●\tКак испытания могут открывать то, что у нас внутри?\n" +
            "●\tКаким образом мысли могут направить на опасный путь?\n" +
            "\n" +
            "\"Сын мой! не упускай их из глаз твоих; храни здравомыслие и рассудительность, и они будут жизнью для души твоей и украшением для шеи твоей. Тогда безопасно пойдешь по пути твоему, и нога твоя не споткнется. Когда ляжешь спать, - не будешь бояться; и когда уснешь, - сон твой приятен будет.\" (Притч.3:21-24)\n" +
            "\n" +
            "●\tПочему важно хранить здравые мысли?\n" +
            "●\tКакая связь между мыслями и возможными падениями?\n" +
            "●\tКак влияют здравые мысли на сон?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ты знаешь, когда я сажусь и когда встаю; Ты разумеешь помышления мои издали.\" (Пс.138:2)\n";

    final static String THEME_63 = "Тема 63: \"Как побеждать плохие мысли\"";
    final static String VERSE_63 = "\"о горнем помышляйте, а не о земном.\" (Кол.3:2)";
    final static String MAIN_TEXT_63 = "\n" +
            "●\tС какими мыслями вам тяжелее всего бороться?\n" +
            "\n" +
            "\"о горнем помышляйте, а не о земном. Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.\" (Кол.3:2-3)\n" +
            "\n" +
            "●\tКак мысли о горнем и о земном могут влиять на нас?\n" +
            "●\tКакие есть у вас земные мысли, которые ослабляют вас духовно?\n" +
            "●\tПочему нужно помышлять о горнем?\n" +
            "●\tУмеете ли вы переключать мысли на горнее, и как?\n" +
            "●\tКак поможет мысль о том, что вы умерли и ваша жизнь сокрыта со Христом?\n" +
            "\n" +
            "\"Ибо по внутреннему человеку нахожу удовольствие в законе Божием; но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих. Бедный я человек! кто избавит меня от сего тела смерти? Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха.\" (Рим.7:22-25)\n" +
            "\n" +
            "●\tБывает ли у вас борьба между духом и плотью, и в каких сферах?\n" +
            "●\tКак вам удаётся побеждать?\n" +
            "\n" +
            "\"Итак, как Христос пострадал за нас плотию, то и вы вооружитесь тою же мыслью; ибо страдающий плотию перестает грешить, чтобы остальное во плоти время жить уже не по человеческим похотям, но по воле Божией.\" (1 Пет.4:1-2)\n" +
            "\n" +
            "●\tЧто значит вооружиться мыслью?\n" +
            "●\tКак мысли о том, что Христос пострадал за нас плотью, могут вооружить, чтобы не жить по человеческим похотям?\n" +
            "\n" +
            "\"Симон же, увидев, что через возложение рук Апостольских подается Дух Святый, принес им деньги, говоря: дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святого. Но Петр сказал ему: серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги. Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом. Итак покайся в сем грехе твоем, и молись Богу: может быть, отпустится тебе помысел сердца твоего;\" (Деян.8:18-22)\n" +
            "\n" +
            "●\tНа основании чего Пётр определил, что у Симона сердце неправо перед Богом?\n" +
            "●\tКак оградить себя от влияния сатаны?\n" +
            "●\tПочему Пётр сказал Симону покаяться в том, что тот помыслил, и молиться Богу?\n" +
            "\n" +
            "\"По данной мне благодати, всякому из вас говорю: не думайте о себе более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил.\" (Рим.12:3)\n" +
            "\n" +
            "●\tЧто значит не думайте о себе более, нежели должно думать? К кому это относится?\n" +
            "●\tПочему не следует высоко думать о себе?\n" +
            "\n" +
            "\"Помыслите о Претерпевшем такое над Собою поругание от грешников, чтобы вам не изнемочь и не ослабеть душами вашими.\" (Евр.12:3)\n" +
            "\n" +
            "●\tПочему необходимо думать о том, что Христос претерпел от грешников?\n" +
            "●\tЧто вам приходиться выдерживать от грешников?\n" +
            "●\tКак размышления о терпении Христа помогут душам не ослабеть и не унывать?\n" +
            "\n" +
            "\"Посему, [возлюбленные,] препоясав чресла ума вашего, бодрствуя, совершенно уповайте на подаваемую вам благодать в явлении Иисуса Христа.\" (1 Пет.1:13)\n" +
            "\n" +
            "●\tЧто значит препоясать чресла ума?\n" +
            "●\tКак полностью уповать на подаваемую благодать Христа?\n" +
            "\n" +
            "\"О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один; но, как было во дни Ноя, так будет и в пришествие Сына Человеческого: ибо, как во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег, и не думали, пока не пришел потоп и не истребил всех, - так будет и пришествие Сына Человеческого;\" (Мф.24:36-39)\n" +
            "\n" +
            "●\tКак будет в пришествие Иисуса?\n" +
            "●\tКак мысли о том, что придет Христос, могут помочь бодрствовать?\n" +
            "\n" +
            "\"и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,\" (2 Кор.10:5)\n" +
            "\n" +
            "●\tКак пленять мысли в послушание Христу?\n" +
            "\n" +
            "\"Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится, не бесчинствует, не ищет своего, не раздражается, не мыслит зла,\" (1 Кор.13:4-5)\n" +
            "\n" +
            "●\tЛюбите ли вы всех людей?\n" +
            "●\tКак любовь поможет не мыслить зла?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"о горнем помышляйте, а не о земном.\" (Кол.3:2)\n";

    final static String THEME_64 = "Тема 64: \"Зависть\"";
    final static String VERSE_64 = "\"Ибо знал, что первосвященники предали Его из зависти.\" (Мк.15:10)";
    final static String MAIN_TEXT_64 = "\n" +
            "●\tИспытывали ли вы зависть, и из-за чего?\n" +
            "\n" +
            "\"Верующих же более и более присоединялось к Господу, множество мужчин и женщин, так что выносили больных на улицы и полагали на постелях и кроватях, дабы хотя тень проходящего Петра осенила кого из них. Сходились также в Иерусалим многие из окрестных городов, неся больных и нечистыми духами одержимых, которые и исцелялись все. Первосвященник же и с ним все, принадлежавшие к ереси саддукейской, исполнились зависти, и наложили руки свои на Апостолов, и заключили их в народную темницу.\" (Деян.5:14-18)\n" +
            "\n" +
            "●\tПочему первосвященник и саддукеи исполнились зависти?\n" +
            "●\tК чему привела зависть первосвященника и саддукеев?\n" +
            "\n" +
            "\"и большая часть из братьев в Господе, ободрившись узами моими, начали с большею смелостью, безбоязненно проповедывать слово Божие. Некоторые, правда, по зависти и любопрению, а другие с добрым расположением проповедуют Христа.\" (Флп.1:14-15)\n" +
            "\n" +
            "●\tПочему одни проповедовали слово Божие из желания добра, а другие из-за зависти и соперничества?\n" +
            "\n" +
            "\"Видел я также, что всякий труд и всякий успех в делах производят взаимную между людьми зависть. И это - суета и томление духа!\" (Еккл.4:4)\n" +
            "\n" +
            "●\tПочему успех производит зависть?\n" +
            "●\tЗавидовали ли вам, и с чем это было связано?\n" +
            "\n" +
            "\"Когда они шли, при возвращении Давида с победы над Филистимлянином, то женщины из всех городов Израильских выходили навстречу Саулу царю с пением и плясками, с торжественными тимпанами и с кимвалами. И восклицали игравшие женщины, говоря: Саул победил тысячи, а Давид - десятки тысяч! И Саул сильно огорчился, и неприятно было ему это слово, и он сказал: Давиду дали десятки тысяч, а мне тысячи; ему недостает только царства. И с того дня и потом подозрительно смотрел Саул на Давида.\" (1 Цар.18:6-9)\n" +
            "\n" +
            "●\tЧто огорчило и неприятно было Саулу, в восклицаниях женщин про Давида?\n" +
            "●\tБыла ли подозрительность Саула к Давиду обоснованной, и почему?\n" +
            "\n" +
            "\"Тогда был в узах некто, по имени Варавва, со своими сообщниками, которые во время мятежа сделали убийство. И народ начал кричать и просить Пилата о том, что он всегда делал для них. Он сказал им в ответ: хотите ли, отпущу вам Царя Иудейского? Ибо знал, что первосвященники предали Его из зависти. Но первосвященники возбудили народ просить, чтобы отпустил им лучше Варавву. Пилат, отвечая, опять сказал им: что же хотите, чтобы я сделал с Тем, Которого вы называете Царем Иудейским? Они опять закричали: распни Его. Пилат сказал им: какое же зло сделал Он? Но они еще сильнее закричали: распни Его.\" (Мк.15:7-14)\n" +
            "\n" +
            "●\tЧто двигало первосвященниками возбуждая народ просить отпустить Варраву?\n" +
            "●\tПочему на вопрос Пилата: какое же зло сделал Иисус, народ не дал ответа, а ещё сильнее кричал: распни Его?\n" +
            "●\tСчитаете ли вы зависть незначительным грехом, и почему?\n" +
            "\n" +
            "\"потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли обычаю поступаете?\" (1 Кор.3:3)\n" +
            "\n" +
            "●\tЧто значит плотские?\n" +
            "●\tКак будет проявляться духовная или плотская жизнь у верующих?\n" +
            "\n" +
            "\"Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство, идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси, ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.\" (Гал.5:19-21)\n" +
            "\n" +
            "●\tИз-за чего не наследуют Царствия Божьего, пребывающие в зависти?\n" +
            "●\tНасколько важно каяться и не допускать зависти в своём сердце, и почему?\n" +
            "\n" +
            "\"Итак, отложив всякую злобу и всякое коварство, и лицемерие, и зависть, и всякое злословие, как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;\" (1 Пет.2:1-2)\n" +
            "\n" +
            "●\tКак отложить зависть?\n" +
            "●\tКак любовь к Слову Божьему поможет возрастать духовно и не завидовать?\n" +
            "\n" +
            "\"И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства, так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана…\" (Рим.1:28-29)\n" +
            "\n" +
            "●\tЧто значит не иметь Бога в разуме?\n" +
            "●\tПочему, если не иметь Бога в разуме, то будет возникать зависть?\n" +
            "●\tЧто практически будет способствовать не исполняться завистью?\n" +
            "\n" +
            "\"Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,\" (1 Кор.13:4)\n" +
            "\n" +
            "●\tКак любовь к Господу и людям дает победу над завистью?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ибо знал, что первосвященники предали Его из зависти.\" (Мк.15:10)\n";

    final static String THEME_65 = "Тема 65: \"Деньги\"";
    final static String VERSE_65 = "\"Имея пропитание и одежду, будем довольны тем.\" (1 Тим.6:8)";
    final static String MAIN_TEXT_65 = "\n" +
            "\"Ибо человеку, который добр пред лицем Его, Он дает мудрость и знание и радость; а грешнику дает заботу собирать и копить, чтобы после отдать доброму пред лицем Божиим. И это - суета и томление духа!\" (Еккл.2:26)\n" +
            "\n" +
            "●\tКак быть добрым пред Господом, и в чем это может выражаться?\n" +
            "●\tПочему собирать и копить Соломон называет суетой и томлением духа?\n" +
            "\n" +
            "\"Дающий нищему не обеднеет; а кто закрывает глаза свои от него, на том много проклятий.\" (Притч.28:27)\n" +
            "\n" +
            "●\tПочему дающий бедному не обеднеет?\n" +
            "●\tЧто значит закрывать глаза?\n" +
            "●\tПо какой причине человек может закрывать глаза на нужды других, и какие могут быть последствия?\n" +
            "\n" +
            "\"Благотворящий бедному дает взаймы Господу, и Он воздаст ему за благодеяние его.\" (Притч.19:17)\n" +
            "\n" +
            "●\tЧто значит благотворить?\n" +
            "●\tКак можно благотворить бедному?\n" +
            "●\tЧто обещает Бог тому, кто благотворит бедному?\n" +
            "\n" +
            "\"И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.\" (Лк.16:9)\n" +
            "\n" +
            "●\tХотите ли вы приобрести друзей?\n" +
            "●\tЧто значит приобретать друзей богатством неправедным, и как это сделать?\n" +
            "\n" +
            "\"Главы его судят за подарки и священники его учат за плату, и пророки его предвещают за деньги, а между тем опираются на Господа, говоря: `не среди ли нас Господь? не постигнет нас беда!  Посему за вас Сион распахан будет как поле, и Иерусалим сделается грудою развалин, и гора дома сего будет лесистым холмом.\" (Мих.3:11-12)\n" +
            "\n" +
            "●\tКак любовь к деньгам у глав, священников и пророков, отразилась на благосостоянии Иерусалима?\n" +
            "●\tКакие приоритеты должны быть у глав и священников в служении, и почему?\n" +
            "\n" +
            "\"Великое приобретение - быть благочестивым и довольным. Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него. Имея пропитание и одежду, будем довольны тем. А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу; ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям. Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.\" (1 Тим.6:6-11)\n" +
            "\n" +
            "●\tПочему хорошо быть довольным тем, что имеешь пропитание и одежду?\n" +
            "●\tДовольны ли вы тем, что у вас есть, и почему?\n" +
            "●\tЗачем осознавать то, что мы ничего не сможем взять с собой после смерти?\n" +
            "●\tКак желание обогащаться, может повлиять на духовное состояние и будущее?\n" +
            "●\tПочему деньги могут послужить поводом к искушениям и разным вредным похотям?\n" +
            "●\tКак можно избежать многих скорбей?\n" +
            "●\tПочему любовь и стремление к деньгам уводит в сторону от веры?\n" +
            "●\tК чему нужно стремиться Божьим людям, и чего избегать, и почему?\n" +
            "\n" +
            "\"Не надейтесь на грабительство и не тщеславьтесь хищением; когда богатство умножается, не прилагайте к нему сердца.\" (Пс.61:11)\n" +
            "\n" +
            "●\tВ чем выражается привязанность сердца к деньгам?\n" +
            "●\tПочему не следует прилагать сердце к богатству?\n" +
            "\n" +
            "\"Не заботься о том, чтобы нажить богатство; оставь такие мысли твои. Устремишь глаза твои на него, и - его уже нет; потому что оно сделает себе крылья и, как орел, улетит к небу.\" (Притч.23:4-5)\n" +
            "\n" +
            "●\tПочему разумным будет не гнаться за деньгами?\n" +
            "●\tПолучается ли у вас останавливаться и не сосредотачиваться на погоне за финансами, и как?\n" +
            "\n" +
            "\"Есть зло, которое видел я под солнцем, и оно часто бывает между людьми: Бог дает человеку богатство и имущество и славу, и нет для души его недостатка ни в чем, чего не пожелал бы он; но не дает ему Бог пользоваться этим, а пользуется тем чужой человек: это - суета и тяжкий недуг!\" (Еккл.6:1-2)\n" +
            "\n" +
            "●\tПочему в Писании называется злом и суетой, когда у человека есть деньги и имущество, но он не пользуется этим?\n" +
            "\n" +
            "\"Посеянное в тернии означает слышащих слово, но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода.\" (Мк.4:18-19)\n" +
            "\n" +
            "●\tКак обольщение деньгами влияет на духовный плод в жизни?\n" +
            "●\tСталкивались ли вы обманом богатства?\n" +
            "●\tХотите ли вы преуспевать духовно, и что для этого необходимо?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Имея пропитание и одежду, будем довольны тем.\" (1 Тим.6:8)\n";

    final static String THEME_66 = "Тема 66: \"Корысть\"";
    final static String VERSE_66 = "\"И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства, так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия… (Рим.1:28-29)";
    final static String MAIN_TEXT_66 = "\n" +
            "\"чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь - мститель за все это, как и прежде мы говорили вам и свидетельствовали. Ибо призвал нас Бог не к нечистоте, но к святости.\" (1 Фес.4:6-7)\n" +
            "\n" +
            "●\tКак можно перейти границы во взаимоотношениях с братьями?\n" +
            "●\tВидели ли вы жадность, требование многого, получение большей доли, присваивание себе большей части выгод, или использование кого-либо из-за корыстолюбия?\n" +
            "●\tКак осознание, что Господь несёт возмездие за все это, поможет в отношениях?\n" +
            "●\tКак может выражаться нечистота и святость в материальных вопросах?\n" +
            "\n" +
            "\"Но епископ должен быть непорочен, … не корыстолюбив, … не сребролюбив,\" (1 Тим.3:2-3) \"Диаконы также должны быть честны, … не корыстолюбивы,\" (1 Тим.3:8)\n" +
            "\n" +
            "●\tПочему для служителя Божьего, как и для любого христианина, важно быть не корыстолюбивым и не сребролюбивым?\n" +
            "\n" +
            "\"Пастырей ваших умоляю я, сопастырь и свидетель страданий Христовых и соучастник в славе, которая должна открыться: пасите Божие стадо, какое у вас, надзирая за ним не принужденно, но охотно и богоугодно, не для гнусной корысти, но из усердия,\" (1 Пет.5:1-2) \n" +
            "\n" +
            "●\tПочему Павел умоляет окружить заботой Божие стадо, не из гнусной корысти?\n" +
            "●\tКак практически быть образцом для других, без корыстных побуждений?\n" +
            "\n" +
            "\"Ибо есть много и непокорных, пустословов и обманщиков, особенно из обрезанных, каковым должно заграждать уста: они развращают целые домы, уча, чему не должно, из постыдной корысти.\" (Тит.1:10-11)\n" +
            "\n" +
            "●\tВ связи с чем, нужно заставлять молчать тех, кто учит ненужному из постыдной корысти?\n" +
            "●\tПочему у человека жажда получения материальных благ, и личной выгоды, может быть поставлена выше моральных ценностей?\n" +
            "\n" +
            "\"И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства, так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия… (Рим.1:28-29)\n" +
            "\n" +
            "●\tПочему Бог допускает у людей неполноценный ум, и как это у них проявляется?\n" +
            "●\tКак познавать и держать Бога в сознании?\n" +
            "\n" +
            "\"Богатых в настоящем веке увещевай, чтобы они не высоко думали о себе и уповали не на богатство неверное, но на Бога живаго, дающего нам все обильно для наслаждения; чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,\" (1 Тим.6:17-18)\n" +
            "\n" +
            "●\tПо какой причине богатство называется неверным?\n" +
            "●\tПочему лучше расчитывать на Бога , а не на богатство неверное?\n" +
            "●\tКак можно богатеть добрыми делами, быть щедрыми и общительными?\n" +
            "\n" +
            "\"Есть мучительный недуг, который видел я под солнцем: богатство, сберегаемое владетелем его во вред ему. И гибнет богатство это от несчастных случаев: родил он сына, и ничего нет в руках у него. Как вышел он нагим из утробы матери своей, таким и отходит, каким пришел, и ничего не возьмет от труда своего, что мог бы он понести в руке своей. И это тяжкий недуг: каким пришел он, таким и отходит. Какая же польза ему, что он трудился на ветер? А он во все дни свои ел впотьмах, в большом раздражении, в огорчении и досаде.\" (Еккл.5:12-16)\n" +
            "\n" +
            "●\tКак богатство может быть во вред его владетелю?\n" +
            "●\tПочему бывают ситуации, когда можно сказать, что трудился на ветер?\n" +
            "●\tКак отношение к деньгам может повлиять на то, что человек ест в большом раздражении, огорчении и досаде?\n" +
            "\n" +
            "\"Сотворите же достойные плоды покаяния и не думайте говорить в себе: отец у нас Авраам, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму. Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь. И спрашивал его народ: что же нам делать? Он сказал им в ответ: у кого две одежды, тот дай неимущему, и у кого есть пища, делай то же. Пришли и мытари креститься, и сказали ему: учитель! что нам делать? Он отвечал им: ничего не требуйте более определенного вам. Спрашивали его также и воины: а нам что делать? И сказал им: никого не обижайте, не клевещите, и довольствуйтесь своим жалованьем.\" (Лк.3:8-14) \n" +
            "\n" +
            "●\tВ чем будет выражаться достойный плод покаяния?\n" +
            "●\tЧто значит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь?\n" +
            "●\tКакое отношение к деньгам будет сопровождать покаяние? \n" +
            "●\tПочему Иисус ответил воинам быть довольным той платой, которую они получают за службу, и не притеснять других?\n" +
            "●\tКакие рекомендации дал Господь мытарям в отношении их работы с финансами, и почему?\n" +
            "●\tКак советовал Иисус народу относится к материальным вещам?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства, так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия… (Рим.1:28-29)\n";

    final static String THEME_67 = "Тема 67: \"Земные и Небесные ценности\"";
    final static String VERSE_67 = "\"но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,\" (Мф.6:20)";
    final static String MAIN_TEXT_67 = "\n" +
            "\"Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут, но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут, ибо где сокровище ваше, там будет и сердце ваше.\" (Мф.6:19-21)\n" +
            "\n" +
            "●\tНа какие две группы сокровищ указал Иисус?\n" +
            "●\tМожно ли взять с собой на небеса земные ценности, и почему?\n" +
            "●\tЕсть ли гарантии, что земные ценности принесут радость в жизни?\n" +
            "●\tМожет ли быть стремление к земным ценностям ловушкой и обманом, и всегда ли человек понимает это сразу?\n" +
            "●\tПочему нужно собирать небесные ценности, и что это такое?\n" +
            "●\tЯвляется ли для вас ценностью: прощение грехов, спасение души, мир в сердце, отношения с Богом?\n" +
            "●\tМожно ли пожалеть в конце жизни, что собирал земные сокровища? А небесные?\n" +
            "●\tСобирание каких ценностей делает вас духовно сильнее, и как?\n" +
            "●\tПуть собирания каких сокровищ является путём ученика Христа, и почему?\n" +
            "●\tКакая связь между собиранием ценностей и состоянием моего сердца?\n" +
            "●\tПочему Христос противопоставляет собирание небесных ценностей, земным?\n" +
            "●\tПриведите примеры как то, что является ценностью человека, будет влиять на его решения, поступки, отношения и мысли?\n" +
            "●\tКак будет отражаться на жизни христианина, если он беден в духовном?\n" +
            "\n" +
            "\"Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.\" (Мф.6:24)\n" +
            "\n" +
            "●\tПочему не получится служить Богу и деньгам?\n" +
            "●\tКак сокровище, которое у меня в сердце, будет показывать кому я служу?\n" +
            "●\tВ служении кому у вас проявляется нерадение, и с чем это связано?\n" +
            "●\tКак любовь к какому-либо господину будет связана с собиранием земных или небесных ценностей?\n" +
            "●\tКакого господина вы ненавидите, и почему?\n" +
            "●\tПочему при служении маммоне появляются беспокойства, искушения, и не свобода?\n" +
            "●\tКак служение деньгам отразится на духовном состоянии?\n" +
            "●\tЧем возможно придётся поступиться при служении маммоне?\n" +
            "●\tГотовы ли вы ради земных ценностей отказаться от каких-либо из своих убеждений и принципов?\n" +
            "●\tС какими ситуациями, в выборе кому служить, вы сталкивались?\n" +
            "●\tКак собирание земных сокровищ может отразиться на исполнении наибольшей заповеди?\n" +
            "●\tПочему, если человек работает - это не всегда значит, что он служит маммоне, и если служит в церкви - это не во всех случаях значит, что он служит Богу?\n" +
            "●\tПо какой причине вы занимаетесь тем служением, которое у вас сейчас?\n" +
            "●\tКакие изменения или шаги можно предпринять человеку в работе, чтобы у него было больше времени и возможностей на отношения с Господом и служению Ему?\n" +
            "\n" +
            "\"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\" (Мф.6:33) \n" +
            "\n" +
            "●\tПриведите примеры того, когда Бог является первым в решениях и делах?\n" +
            "●\tЧто может влиять на то, буду ли я искать первым Царствия Божьего, или нет?\n" +
            "●\tЧто значит искать праведности Иисуса Христа, и почему это важно?\n" +
            "●\tКакая гарантия от Бога ищущим первым Царства Божьего и праведности Божьей? И есть ли какая-либо  гарантия, если искать в приоритете деньги и служить маммоне? Знаете ли вы какие-либо примеры?\n" +
            "\n" +
            "\"Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: Учитель благий! что мне делать, чтобы наследовать жизнь вечную? Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не обижай, почитай отца твоего и мать. Он же сказал Ему в ответ: Учитель! все это сохранил я от юности моей. Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест. Он же, смутившись от сего слова, отошел с печалью, потому что у него было большое имение.\" (Мк.10:17-22)\n" +
            "\n" +
            "●\tВ чем нуждался этот человек?\n" +
            "●\tПочему после предложения Иисуса продать все, и раздать нищим, и иметь сокровище на небесах, он смутился и отошел с печалью?\n" +
            "●\tЧто было ценнее для этого человека, и почему?\n" +
            "\n" +
            "\"И когда был Он в Вифании, в доме Симона прокаженного, и возлежал, - пришла женщина с алавастровым сосудом мира из нарда чистого, драгоценного и, разбив сосуд, возлила Ему на голову. Некоторые же вознегодовали и говорили между собою: к чему сия трата мира? Ибо можно было бы продать его более нежели за триста динариев и раздать нищим. И роптали на нее. Но Иисус сказал: оставьте ее; что ее смущаете? Она доброе дело сделала для Меня.\" (Мк.14:3-6)\n" +
            "\n" +
            "●\tЧто было ценным для женщины, и в чем это проявилось?\n" +
            "●\tПо какой причине некоторые вознегодовали и роптали на неё?\n" +
            "●\tПочему Иисус заступился за нее?\n" +
            "●\tЧто для вас является ценностью, и почему?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,\" (Мф.6:20)\n";

    final static String THEME_68 = "Тема 68: \"Не беспокойтесь!\"";
    final static String VERSE_68 = "\"Итак не заботьтесь о завтрашнем дне, ибо завтрашний сам будет заботиться о своем: довольно для каждого дня своей заботы.\" (Мф.6:34)";
    final static String MAIN_TEXT_68 = "\n" +
            "●\tО чем вы беспокоитесь?\n" +
            "\n" +
            "\"Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?\" (Мф.6:25)\n" +
            "\n" +
            "●\tПо какой причине Иисус хочет чтобы мы не беспокоились?\n" +
            "●\tЧто важнее душа или пища, и почему?\n" +
            "\n" +
            "\"Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?\" (Мф.6:26)\n" +
            "\n" +
            "●\tСколько еды необходимо на ваш взгляд, чтобы прокормить всех птиц?\n" +
            "●\tКак понимание того, что Отец Небесный питает птиц, может содействовать миру в душе?\n" +
            "\n" +
            "\"Да и кто из вас, заботясь, может прибавить себе росту хотя на один локоть?\" (Мф.6:27)\n" +
            "\n" +
            "●\tМожно ли беспокойствами прибавить себе рост на один локоть?\n" +
            "●\tКак осознание того, что в нашей власти, а что нет, поможет убрать беспокойства?\n" +
            "\n" +
            "\"И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут; но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;\" (Мф.6:28-29)\n" +
            "\n" +
            "●\tБывали ли у вас беспокойства об одежде?\n" +
            "●\tОт кого зависит красота лилий?\n" +
            "●\tПочему даже самый богатый человек, не смог одеться красиво как цветок?\n" +
            "\n" +
            "\"Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться? потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.\" (Мф.6:31-32)\n" +
            "\n" +
            "●\tКак осмысление того, что есть Бог, будет влиять на то, будем ли мы беспокоиться о еде и одежде, или нет?\n" +
            "●\tВидели ли вы в прошлом, как Бог помогал вам и давал все необходимое из еды и одежды?\n" +
            "●\tПочему важно не только знание того, что Бог позаботиться о еде и одежде, но также практическое доверие, и в чем это будет выражаться?\n" +
            "●\tКак вера будет влиять на то, использую ли я Божьи обетования?\n" +
            "\n" +
            "\"Итак не заботьтесь о завтрашнем дне, ибо завтрашний сам будет заботиться о своем: довольно для каждого дня своей заботы.\" (Мф.6:34)\n" +
            "\n" +
            "●\tБывали ли у вас беспокойства о завтрашнем дне, и с чем это было связано?\n" +
            "●\tКак часто беспокойства о том, что ещё не произошло, так никогда и не воплощались в действительности?\n" +
            "●\tКто позаботится о завтрашнем дне?\n" +
            "●\tПочему не следует себе прибавлять беспокойств, и достаточно для каждого дня своей заботы?\n" +
            "\n" +
            "\"В продолжение пути их пришел Он в одно селение; здесь женщина, именем Марфа, приняла Его в дом свой; у нее была сестра, именем Мария, которая села у ног Иисуса и слушала слово Его. Марфа же заботилась о большом угощении и, подойдя, сказала: Господи! или Тебе нужды нет, что сестра моя одну меня оставила служить? скажи ей, чтобы помогла мне. Иисус же сказал ей в ответ: Марфа! Марфа! ты заботишься и суетишься о многом, а одно только нужно; Мария же избрала благую часть, которая не отнимется у нее.\" (Лк.10:38-42)\n" +
            "\n" +
            "●\tО чем беспокоилась Марфа, и почему?\n" +
            "●\tПо какой причине Марфа рассердилась на Марию?\n" +
            "●\tКак вы думаете, есть ли какая-либо связь между тем, чем занят человек, и его духовным состоянием?\n" +
            "●\tНа какую единственную необходимость указал Господь, и почему?\n" +
            "●\tВ чем преимущество выбора, который сделала Мария?\n" +
            "\n" +
            "\"Когда же приведут вас в синагоги, к начальствам и властям, не заботьтесь, как или что отвечать, или что говорить, ибо Святый Дух научит вас в тот час, что должно говорить.\" (Лк.12:11-12)\n" +
            "\n" +
            "●\tПочему верующему в Христа не нужно беспокоиться, что отвечать или что говорить?\n" +
            "●\tВ какой час Дух Святой научит, что необходимо будет говорить?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Итак не заботьтесь о завтрашнем дне, ибо завтрашний сам будет заботиться о своем: довольно для каждого дня своей заботы.\" (Мф.6:34)\n";

    final static String THEME_69 = "Тема 69: \"Не ищите своего!\"";
    final static String VERSE_69 = "\"Никто не ищи своего, но каждый пользы другого.\" (1 Кор.10:24)";
    final static String MAIN_TEXT_69 = "\n" +
            "\"Любовь… не ищет своего...\" (1 Кор.13:4,5)\n" +
            "\n" +
            "●\tЧто значит любовь не ищет своего?\n" +
            "●\tПочему любовь не ищет своего?\n" +
            "●\tВ чем будет выражаться, что мы не ищем своего, например?\n" +
            "●\tЕсть ли любовь у человека, который ищет своего, и почему?\n" +
            "●\tЛюбите ли вы людей, которые вас окружают, или ищите своего, и как это проявляется?\n" +
            "●\tДаёт ли Бог вам ситуации и возможность вырасти в любви и не искать своего? Используете ли вы эти ситуации?\n" +
            "\n" +
            "\"Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица. Ибо, если в собрание ваше войдет человек с золотым перстнем, в богатой одежде, войдет же и бедный в скудной одежде, и вы, смотря на одетого в богатую одежду, скажете ему: тебе хорошо сесть здесь, а бедному скажете: ты стань там, или садись здесь, у ног моих, -\" (Иак.2:1-3)\n" +
            "\n" +
            "●\tПочему бывает такое различие в отношении к людям?\n" +
            "●\tМожет ли быть в предоставлении лучшего места человеку одетого в богатую одежду, поиск своих интересов, и каких?\n" +
            "●\tЕсть ли у вас какая-либо предвзятость по отношению к каким-либо людям, и из-за чего? \n" +
            "●\tИзменилось ли бы ваше отношение к людям, к которым у вас предвзятое негативное отношение, если бы вы или ваши близкие были на их месте, и почему?\n" +
            "●\tОказывает ли влияние на вас и ваше отношение к людям, их статус, внешний вид, богатство, или что-либо другое, и из-за чего?\n" +
            "●\tПочему нужно иметь веру в Иисуса Христа не взирая на лица?\n" +
            "\n" +
            "\"Если брат или сестра наги и не имеют дневного пропитания, а кто-нибудь из вас скажет им: идите с миром, грейтесь и питайтесь, но не даст им потребного для тела: что пользы?\" (Иак.2:15-16)\n" +
            "\n" +
            "●\tНасколько серьезное положение у брата, если у него нет ежедневной пищи?\n" +
            "●\tПочему человек может не дать брату или сестре того, в чем у них нужда?\n" +
            "●\tБудет ли польза от слов, если не дать потребного голодающему брату, и почему?\n" +
            "●\tЧто является необходимым для тела, а что нет?\n" +
            "●\tВидите ли вы нужды ближних, и принимаете ли в них участие?\n" +
            "\n" +
            "\"И начал говорить им притчами: некоторый человек насадил виноградник и обнес оградою, и выкопал точило, и построил башню, и, отдав его виноградарям, отлучился. И послал в свое время к виноградарям слугу - принять от виноградарей плодов из виноградника. Они же, схватив его, били, и отослали ни с чем. Опять послал к ним другого слугу; и тому камнями разбили голову и отпустили его с бесчестьем. И опять иного послал: и того убили; и многих других то били, то убивали. Имея же еще одного сына, любезного ему, напоследок послал и его к ним, говоря: постыдятся сына моего. Но виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство будет наше. И, схватив его, убили и выбросили вон из виноградника. Что же сделает хозяин виноградника? - Придет и предаст смерти виноградарей, и отдаст виноградник другим.\" (Мк.12:1-9)\n" +
            "\n" +
            "●\tПочему, виноградари так поступали, если виноградник не был их собственностью?\n" +
            "●\tЧто было ценным для виноградарей, и почему?\n" +
            "●\tЧто Господь доверил вам?\n" +
            "●\tМожете ли вы отрешится от того, что вам доверил Господь, или вы хотите, чтобы это было вашим и не хотите отпускать?\n" +
            "●\tЧто сделает хозяин виноградника с виноградарями, и почему?\n" +
            "\n" +
            "\"И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними. И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят. И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? ибо и грешники то же делают.\" (Лк.6:31-33)\n" +
            "\n" +
            "●\tКак вы хотите, чтобы с вами поступали?\n" +
            "●\tЕсть ли в вашей жизни люди, поступки которых и отношение, вы хотели бы чтобы изменилось к вам, и как?\n" +
            "●\tВспомните последние ситуации в отношениях с людьми: ставили ли вы себя на их место, и поступали ли вы так, как если бы на их месте были бы вы?\n" +
            "●\tЛегко ли любить тех, кто вас не любит, и почему?\n" +
            "●\tПомогаете ли вы, и делаете ли добро тем, которые не делают вам добро, и почему?\n" +
            "●\tКак Христос хочет, чтобы мы относились к людям, даже к тем, кто нас не любит и не делает нам добра, и по какой причине?\n" +
            "\n" +
            "\"Никто не ищи своего, но каждый пользы другого.\" (1 Кор.10:24)\n" +
            "\n" +
            "●\tВсе ли, что вы делаете и говорите, на пользу и к созиданию, и почему?\n" +
            "●\tЧто вы хотели бы изменить в своём духовном состоянии, и как?\n" +
            "●\tИщите ли вы выгоды для себя, или вы проявляете заботу и  ищите пользы для другого? (приведите примеры)\n" +
            "●\tХотите ли вы принять какие-либо решения, и какие?\n" +
            "●\tГотовы ли вы любить другого даже если его отношение не изменится к вам в лучшую сторону?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Никто не ищи своего, но каждый пользы другого.\" (1 Кор.10:24)\n";

    final static String THEME_70 = "Тема 70: \"Супружеская неверность\"";
    final static String VERSE_70 = "\"Брак у всех да будет честен и ложе непорочно; блудников же и прелюбодеев судит Бог.\" (Евр.13:4)";
    final static String MAIN_TEXT_70 = "\n" +
            "\"Брак у всех да будет честен и ложе непорочно; блудников же и прелюбодеев судит Бог.\" (Евр.13:4)\n" +
            "\n" +
            "●\tИз-за чего брак может быть нечестным?\n" +
            "●\tКакое отношение у Бога к блуду и прелюбодеянию?\n" +
            "●\tХраните ли вы брак в чистоте?\n" +
            "\n" +
            "\"Вы слышали, что сказано древним: не прелюбодействуй. А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем. Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну. И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.\" (Мф.5:27-30) \n" +
            "\n" +
            "●\tЧто Христос говорит про то, что является прелюбодеянием?\n" +
            "●\tКак поступить, если что-либо будет соблазнять, и почему?\n" +
            "\n" +
            "\"А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.\" (Мф.5:32)\n" +
            "\n" +
            "●\tЧто значит кроме вины прелюбодеяния?\n" +
            "●\tЕсть ли какие причины для развода, кроме неверности супруги?\n" +
            "●\tПочему Христос разрешает развод по причине прелюбодеяния?\n" +
            "\n" +
            "«ибо заповедь есть светильник, и наставление — свет, и назидательные поучения — путь к жизни, чтобы остерегать тебя от негодной женщины, от льстивого языка чужой. Не пожелай красоты ее в сердце твоем, [да не уловлен будешь очами твоими,] и да не увлечет она тебя ресницами своими; потому что из-за жены блудной обнищевают до куска хлеба, а замужняя жена уловляет дорогую душу. Может ли кто взять себе огонь в пазуху, чтобы не прогорело платье его? Может ли кто ходить по горящим угольям, чтобы не обжечь ног своих? То же бывает и с тем, кто входит к жене ближнего своего: кто прикоснется к ней, не останется без вины. Не спускают вору, если он крадет, чтобы насытить душу свою, когда он голоден; но, будучи пойман, он заплатит всемеро, отдаст все имущество дома своего. Кто же прелюбодействует с женщиною, у того нет ума; тот губит душу свою, кто делает это: побои и позор найдет он, и бесчестие его не изгладится, потому что ревность — ярость мужа, и не пощадит он в день мщения, не примет никакого выкупа и не удовольствуется, сколько бы ты ни умножал даров.» (\u202D\u202DПритчи \u202D6:23-35\u202C)\n" +
            "\n" +
            "●\tКак наставления помогут уберечь от негодной женщины?\n" +
            "●\tКакие последствия ждут того, кто входит к чужой жене, и почему?\n" +
            "●\tВ чем кроется опасность пожелания чужой жены в сердце?\n" +
            "●\tПо какой причине, наказание для пойманного вора, и того, которого поймают в прелюбодеянии, будет разное?\n" +
            "●\tПочему о прелюбодействующем говорится, что он лишился разума?\n" +
            "\n" +
            "\"ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления - это оскверняет человека; а есть неумытыми руками - не оскверняет человека.\" (Мф.15:19-20)\n" +
            "\n" +
            "●\tОткуда исходят прелюбодеяния, и почему?\n" +
            "●\tКак прелюбодейные мысли оскверняют человека?\n" +
            "\n" +
            "\"Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники, ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.\" (1 Кор.6:9-10)\n" +
            "\n" +
            "●\tКак знание того, что прелюбодеи Царства Божьего не наследуют, может помочь людям?\n" +
            "\n" +
            "\"Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,\" (Гал.5:19) \n" +
            "\n" +
            "●\tЗнаете ли вы, что прелюбодеяние это дела плоти?\n" +
            "\n" +
            "\"Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела. Не знаете ли, что тела ваши суть храм живущего в вас Святого Духа, Которого имеете вы от Бога, и вы не свои? Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.\" (1 Кор.6:18-20)\n" +
            "\n" +
            "●\tКак бегать блуда?\n" +
            "●\tКому принадлежит ваше тело, и чем оно является?\n" +
            "●\tМожем ли мы распоряжаться нашими телами как хотим, если они Божии?\n" +
            "●\tКакая цена уплачена, чтобы спасти вас?\n" +
            "\n" +
            "\"Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя.\" (Рим.13:9)\n" +
            "\n" +
            "●\tЧто поможет исполнить Божью заповедь не прелюбодействуй?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Брак у всех да будет честен и ложе непорочно; блудников же и прелюбодеев судит Бог.\" (Евр.13:4)\n";

    final static String THEME_71 = "Тема 71: \"Чистота\"";
    final static String VERSE_71 = "\"Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.\" (Флп.4:8)";
    final static String MAIN_TEXT_71 = "\"Они должны учить народ Мой отличать священное от несвященного и объяснять им, что нечисто и что чисто.\" (Иез.44:23)\n" +
            "\n" +
            "●\tДля чего необходимо научиться отличать что нечисто и что чисто?\n" +
            "●\tКак отличить чистое от нечистого?\n" +
            "●\tЧто в вашей жизни является чистым, а что нечистым?\n" +
            "\n" +
            "\"И если ты будешь ходить пред лицем Моим, как ходил отец твой Давид, в чистоте сердца и в правоте, исполняя все, что Я заповедал тебе, и если будешь хранить уставы Мои и законы Мои, то Я поставлю царский престол твой над Израилем вовек, как Я сказал отцу твоему Давиду, говоря: `не прекратится у тебя сидящий на престоле Израилевом.\" (3 Цар.9:4-5)\n" +
            "\n" +
            "●\tЧто значит ходить в чистоте сердца перед лицом Божиим?\n" +
            "●\tКак ходить пред лицом Божиим в чистоте сердца и в правоте?\n" +
            "●\tЧто Господь пообещал Соломону, если он будет ходить перед Ним в чистоте сердца и правоте?\n" +
            "\n" +
            "\"Я был непорочен пред Ним и остерегался, чтобы не согрешить мне; и воздал мне Господь по правде моей, по чистоте рук моих пред очами Его. С милостивым Ты поступаешь милостиво, с мужем искренним - искренно, с чистым - чисто, а с лукавым - по лукавству его,\" (Пс.17:24-27)\n" +
            "\n" +
            "●\tПочему псалмопевец остерегался, чтобы не согрешить?\n" +
            "●\tКак Господь воздает за чистоту и за нечистоту?\n" +
            "\n" +
            "\"Кто взойдет на гору Господню, или кто станет на святом месте Его? Тот, у которого руки неповинны и сердце чисто, кто не клялся душею своею напрасно и не божился ложно [ближнему своему], - тот получит благословение от Господа и милость от Бога, Спасителя своего.\" (Пс.23:3-5)\n" +
            "\n" +
            "●\tЧто означает взойти на гору Господню и стать на святом месте Его?\n" +
            "●\tУ кого сердце чисто?\n" +
            "●\tКто взойдёт на гору Господню?\n" +
            "\n" +
            "\"Кто любит чистоту сердца, у того приятность на устах, тому царь - друг.\" (Притч.22:11)\n" +
            "\n" +
            "●\tКак любить чистоту сердца?\n" +
            "●\tЧто проявляется в жизни человека, который любит чистоту сердца?\n" +
            "\n" +
            "\"Также и вы, жены, повинуйтесь своим мужьям, чтобы те из них, которые не покоряются слову, житием жен своих без слова приобретаемы были, когда увидят ваше чистое, богобоязненное житие.\" (1 Пет.3:1-2)\n" +
            "\n" +
            "●\tКак чистый богобоязненный образ жизни будет влиять на ближних?\n" +
            "●\tВ чем можно увидеть чистое и богобоязненное поведение?\n" +
            "\n" +
            "\"а упавшее на добрую землю, это те, которые, услышав слово, хранят его в добром и чистом сердце и приносят плод в терпении. Сказав это, Он возгласил: кто имеет уши слышать, да слышит!\" (Лк.8:15)\n" +
            "\n" +
            "●\tКак чистота сердца влияет на хранение услышанного слова, и принесения плода в терпении?\n" +
            "\n" +
            "\"Иисус говорит ему: омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все.\" (Ин.13:10)\n" +
            "\n" +
            "●\tПочему омытому нужно только ноги умыть?\n" +
            "●\tКакой духовный смысл имеют слова Иисуса?\n" +
            "\n" +
            "\"Знаю, Боже мой, что Ты испытуешь сердце и любишь чистосердечие; я от чистого сердца моего пожертвовал все сие, и ныне вижу, что и народ Твой, здесь находящийся, с радостью жертвует Тебе.\" (1 Пар.29:17)\n" +
            "\n" +
            "●\tДля чего Бог испытывает сердца?\n" +
            "●\tКак пожертвование может быть не от чистого сердца, и что это значит?\n" +
            "\n" +
            "\"Говорю по рассуждению человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на дела беззаконные, так ныне представьте члены ваши в рабы праведности на дела святые.\" (Рим.6:19)\n" +
            "\n" +
            "●\tЧто подразумевает под собой раб нечистоты и раб праведности?\n" +
            "●\tКак представить свои члены на дела святые?\n" +
            "\n" +
            "\"Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.\" (Флп.4:8)\n" +
            "\n" +
            "●\tПочему необходимо помышлять только о том, что чисто?\n" +
            "●\tЧто поможет вам думать только о чистом? \n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.\" (Флп.4:8)\n";

    final static String THEME_72 = "Тема 72: \"Нечистота\"";
    final static String VERSE_72 = "\"И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.\" (Откр.21:27)";
    final static String MAIN_TEXT_72 = "\"И узнают народы, что дом Израилев был переселен за неправду свою; за то, что они поступали вероломно предо Мною, Я сокрыл от них лице Мое и отдал их в руки врагов их, и все они пали от меча. За нечистоты их и за их беззаконие Я сделал это с ними, и сокрыл от них лице Мое.\" (Иез.39:23-24)\n" +
            "\n" +
            "●\tПо какой причине Бог сокрыл лице Своё от дома Израилева?\n" +
            "●\tКакие были последствия для людей от их нечистоты?\n" +
            "\n" +
            "\"Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство, идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси, ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.\" (Гал.5:19-21)\n" +
            "\n" +
            "●\tЧто значит дела плоти?\n" +
            "●\tПочему нечистота относится к делам плоти?\n" +
            "●\tК чему приводит нечистота?\n" +
            "\n" +
            "\"И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего.\" (Откр.21:2)… \"И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.\" (Откр.21:27) \n" +
            "\n" +
            "●\tКто войдет в Небесный город?\n" +
            "●\tПочему не войдет в Новый Иерусалим ничто нечистое и никто преданный мерзости и лжи?\n" +
            "\n" +
            "\"Кто родится чистым от нечистого? Ни один.\" (Иов.14:4)\n" +
            "\n" +
            "●\tПочему люди рождаются нечистыми?\n" +
            "\n" +
            "\"Одни по любопрению проповедуют Христа не чисто, думая увеличить тяжесть уз моих;\" (Флп.1:16)\n" +
            "\n" +
            "●\tКак нечистота отражается на проповеди Христа?\n" +
            "\n" +
            "\"Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;\" (Мф.23:27)\n" +
            "\n" +
            "●\tПочему горе тем, кто снаружи кажется красивым, а внутри полон нечистоты?\n" +
            "\n" +
            "\"Светильник для тела есть око. Итак, если око твое будет чисто, то все тело твое будет светло;\" (Мф.6:22)\n" +
            "\n" +
            "●\tЧто значит: «если око твое будет чисто»?\n" +
            "●\tКак повлияет сохранение чистоты ока, на чистоту всего тела?\n" +
            "●\tКак сохранить чистоту ока?\n" +
            "\n" +
            "\"Посему я говорю и заклинаю Господом, чтобы вы более не поступали, как поступают прочие народы, по суетности ума своего, будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их. Они, дойдя до бесчувствия, предались распутству так, что делают всякую нечистоту с ненасытимостью.\" (Еф.4:17-19)\n" +
            "\n" +
            "●\tПочему Павел говорит, чтобы мы не поступали как поступают люди с суетным образом мышления?\n" +
            "●\tКакая связь отдаления от жизни Божией и занятием нечистотой?\n" +
            "●\tПочему они делают нечистоту с жадностью?\n" +
            "\n" +
            "\"Ибо призвал нас Бог не к нечистоте, но к святости.\" (1 Фес.4:7)\n" +
            "\n" +
            "●\tК чему нас Бог не призывал, и к чему призвал?\n" +
            "\n" +
            "\"Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою? Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным? Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить в них; и буду их Богом, и они будут Моим народом. И потому выйдите из среды их и отделитесь, говорит Господь, и не прикасайтесь к нечистому; и Я прииму вас.\" (2 Кор.6:14-17)\n" +
            "\n" +
            "●\tОт чего необходимо отделиться и к чему не прикасаться, чтобы Господь принял нас?\n" +
            "\n" +
            "\"Всякую у Меня ветвь, не приносящую плода, Он отсекает; и всякую, приносящую плод, очищает, чтобы более принесла плода. Вы уже очищены через слово, которое Я проповедал вам.\" (Ин.15:2-3)\n" +
            "\n" +
            "●\tПочему Господь ветвь, не приносящую плода отсекает, а приносящую плод, очищает?\n" +
            "●\tКак мы очищены через Слово?\n" +
            "●\tВидите ли вы, в чем Бог вас очищает?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.\" (Откр.21:27)\n";

    final static String THEME_73 = "Тема 73: \"Как быть чистым\"";
    final static String VERSE_73 = "\"и сказал им: послушайте меня, левиты! Ныне освятитесь сами и освятите дом Господа Бога отцов ваших, и выбросьте нечистоту из святилища.\" (2 Пар.29:5)";
    final static String MAIN_TEXT_73 = "\"Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло; научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову. Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.\" (Ис.1:16-18)\n" +
            "\n" +
            "●\tКак омыться и очиститься?\n" +
            "●\tЧто нужно удалить, и как?\n" +
            "●\tЧему необходимо научиться, и почему?\n" +
            "\n" +
            "\"и сказал им: послушайте меня, левиты! Ныне освятитесь сами и освятите дом Господа Бога отцов ваших, и выбросьте нечистоту из святилища.\" (2 Пар.29:5)… \"И вошли священники внутрь дома Господня для очищения, и вынесли все нечистое, что нашли в храме Господнем, на двор дома Господня, а левиты взяли это, чтобы вынести вон к потоку Кедрону. И начали освящать в первый день первого месяца, и в восьмой день того же месяца вошли в притвор Господень; и освящали дом Господень восемь дней, и в шестнадцатый день первого месяца кончили. И пришли в дом к царю Езекии и сказали: мы очистили дом Господень, и жертвенник для всесожжения, и все сосуды его, и стол для хлебов предложения, и все сосуды его;\" (2 Пар.29:16-18) \n" +
            "\n" +
            "●\tЧто означало освящение дома Господня в то время?\n" +
            "●\tКак очистили левиты дом Господень, и от чего?\n" +
            "●\tЧто сделали левиты с нечистотой, которая была в храме Господнем?\n" +
            "●\tКак быстро произошло очищение храма?\n" +
            "●\tКакой пример можно взять, чтобы применить его в нашей духовной жизни?\n" +
            "\n" +
            "\"Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.\" (Пс.50:12)\n" +
            "\n" +
            "●\tКак Бог творит в человеке чистое сердце?\n" +
            "\n" +
            "\"В тот день откроется источник дому Давидову и жителям Иерусалима для омытия греха и нечистоты.\" (Зах.13:1)\n" +
            "\n" +
            "●\tКакой источник открылся для омытия греха и нечистоты?\n" +
            "\n" +
            "\"И ели сыны Израилевы, возвратившиеся из переселения, и все отделившиеся к ним от нечистоты народов земли, чтобы прибегать к Господу Богу Израилеву.\" (Езд.6:21)\n" +
            "\n" +
            "●\tЧто значит отделиться от нечистоты народов земли, и как это сделать?\n" +
            "●\tДля чего необходимо отделиться от нечистоты?\n" +
            "\n" +
            "\"И окроплю вас чистою водою, и вы очиститесь от всех скверн ваших, и от всех идолов ваших очищу вас. И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.\" (Иез.36:25-26)\n" +
            "\n" +
            "●\tКто очищает от всех скверн и идолов, и как?\n" +
            "●\tЧто значит сердце каменное и сердце плотяное?\n" +
            "●\tКак влияет очищение на сердце?\n" +
            "\n" +
            "\"Но Господь сказал ему: ныне вы, фарисеи, внешность чаши и блюда очищаете, а внутренность ваша исполнена хищения и лукавства. Неразумные! не Тот же ли, Кто сотворил внешнее, сотворил и внутреннее? Подавайте лучше милостыню из того, что у вас есть, тогда все будет у вас чисто.\" (Лк.11:39-41)\n" +
            "\n" +
            "●\tПо какой причине фарисеи очищают только внешность?\n" +
            "●\tПочему Господь называет фарисеев неразумными?\n" +
            "●\tКак сострадательное и милосердное сердце поможет в том, чтобы все было чисто?\n" +
            "●\tЧто такое милостыня?\n" +
            "●\tПочему важно давать милостыню другим?\n" +
            "\n" +
            "\"если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.\" (1 Ин.1:7)\n" +
            "\n" +
            "●\tКакое условие, чтобы Кровь Иисуса Христа Сына Божьего очищала нас от всякого греха?\n" +
            "●\tЧто значит ходить во свете?\n" +
            "●\tКакая связь хождения во свете и общением друг с другом?\n" +
            "●\tНасколько вы хотите быть во свете?\n" +
            "●\tКакие могут быть причины того, что нет очищения от греха?\n" +
            "●\tЕсть ли у вас что-то, что вы не готовы вынести во свет, и почему?\n" +
            "●\tХотите ли вы, чтобы Бог вас очищал?\n" +
            "●\tПочему может быть тяжело ходить во свете?\n" +
            "\n" +
            "\"Милосердием и правдою очищается грех, и страх Господень отводит от зла.\" (Притч.16:6)\n" +
            "\n" +
            "●\tПочему милосердием и правдой очищается грех?\n" +
            "●\tКак страх Господень отводит от зла?\n" +
            "\n" +
            "\"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.\" (1 Ин.1:9)\n" +
            "\n" +
            "●\tКому обещал Господь очищение от всякой неправды и прощение грехов?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"и сказал им: послушайте меня, левиты! Ныне освятитесь сами и освятите дом Господа Бога отцов ваших, и выбросьте нечистоту из святилища.\" (2 Пар.29:5)\n";

    final static String THEME_74 = "Тема 74: \"Зависимость от мнения людей\"";
    final static String VERSE_74 = "\"У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым.\" (Гал.1:10)";
    final static String MAIN_TEXT_74 = "\n" +
            "●\tБывают ли у вас переживания, что думают о вас другие люди?\n" +
            "\n" +
            "\"У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым.\" (Гал.1:10)\n" +
            "\n" +
            "●\tУ кого Павел искал благоволения, у Бога или у людей?\n" +
            "●\tВ связи с чем Павел утверждает, что не был бы рабом Христа, если бы угождал людям?\n" +
            "●\tКому вы стараетесь угождать: людям или Богу, и по какой причине?\n" +
            "●\tКак угождение людям может повлиять на служение Христу?\n" +
            "●\tВсегда ли оценка вас или вашего служения другими людьми, является справедливой и объективной, и почему?\n" +
            "●\tВ чем может проявляться зависимость от мнения других, и почему это может быть плохо?\n" +
            "●\tЕсть ли у вас какая-либо не свобода от мнения других людей о вас?\n" +
            "\n" +
            "\"Для меня очень мало значит, как судите обо мне вы или как судят другие люди; я и сам не сужу о себе. Ибо хотя я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.\" (1 Кор.4:3-4)\n" +
            "\n" +
            "●\tПочему для Павла мало значило как судят о нем другие люди?\n" +
            "●\tПо какой причине апостол не оправдывается тем, что ничего не знает за собой, за что его можно было бы осуждать?\n" +
            "●\tЗнаете ли вы, что вам необходимо исправить за собой?\n" +
            "●\tПочему для Павла было важно суждение о нем Господа?\n" +
            "\n" +
            "\"Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного. Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою. У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая, чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно.\" (Мф.6:1-4)\n" +
            "\n" +
            "●\tЕсть ли что-то, что вы делаете перед людьми, чтобы они видели вас?\n" +
            "●\tКак понимание того, что Господь видит тайное, будет влиять на то, как мы будем поступать?\n" +
            "●\tЧто необходимо, чтобы Отец ваш, видящий тайное, воздал вам явно?\n" +
            "\n" +
            "\"Когда они шли, при возвращении Давида с победы над Филистимлянином, то женщины из всех городов Израильских выходили навстречу Саулу царю с пением и плясками, с торжественными тимпанами и с кимвалами. И восклицали игравшие женщины, говоря: Саул победил тысячи, а Давид - десятки тысяч! И Саул сильно огорчился, и неприятно было ему это слово, и он сказал: Давиду дали десятки тысяч, а мне тысячи; ему недостает только царства. И с того дня и потом подозрительно смотрел Саул на Давида.\" (1 Цар.18:6-9) \n" +
            "\n" +
            "●\tКакое влияние на Саула имела оценка израильскими женщинами действий Давида, и почему?\n" +
            "●\tКак отразилось мнение женщин на взаимоотношениях Саула и Давида?\n" +
            "●\tКакие последствия могут быть, если больше зависеть от оценки людей, чем от оценки Божьей?\n" +
            "●\tИспытывали ли вы в своей жизни похожие чувства как у Саула, и с чем это было связано?\n" +
            "\n" +
            "\"и большая часть из братьев в Господе, ободрившись узами моими, начали с большею смелостью, безбоязненно проповедывать слово Божие. Некоторые, правда, по зависти и любопрению, а другие с добрым расположением проповедуют Христа.\" (Флп.1:14-15)\n" +
            "\n" +
            "●\tЧто было важным для братьев, которые проповедовали из-за зависти?\n" +
            "●\tКак изменилась бы проповедь братьев, проповедующих из-за зависти и соперничества, если бы они ясно осознали, что их сердца видит Бог?\n" +
            "●\tКакие мотивы для служения Богу у вас?\n" +
            "\n" +
            "\"Тогда братья Его сказали Ему: выйди отсюда и пойди в Иудею, чтобы и ученики Твои видели дела, которые Ты делаешь. Ибо никто не делает чего-либо втайне, и ищет сам быть известным. Если Ты творишь такие дела, то яви Себя миру. Ибо и братья Его не веровали в Него.\" (Ин.7:3-5)\n" +
            "\n" +
            "●\tПочему Иисус не стремился к тому, чтобы быть известным?\n" +
            "●\tПо какой причине братья Иисуса побуждали Его к тому, чтобы Он делал Свои дела явными перед всеми?\n" +
            "●\tПочему люди стремятся быть известными?\n" +
            "●\tКак известность может влиять на людей, и почему?\n" +
            "\n" +
            "\"Во время же празднования дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду, посему он с клятвою обещал ей дать, чего она ни попросит. Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя. И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей, и послал отсечь Иоанну голову в темнице.\" (Мф.14:6-10)\n" +
            "\n" +
            "●\tИз-за чего царь опечалился?\n" +
            "●\tПочему не смотря на то, что он был опечален просьбой дочери Иродиады, он поступил так, как она просила?\n" +
            "●\tКак на ваш взгляд было бы правильно поступить Ироду?\n" +
            "●\tНасколько сильное влияние оказывало на царя мнение, возлежащих с ним на пире?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым.\" (Гал.1:10)\n";

    final static String THEME_75 = "Тема 75: \"Кротость\"";
    final static String VERSE_75 = "\"Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью.\" (Иак.3:13)";
    final static String MAIN_TEXT_75 = "\n" +
            "\"Придите ко Мне все труждающиеся и обремененные, и Я успокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;\" (Мф.11:28-29)\n" +
            "\n" +
            "●\tКаким был Господь сердцем?\n" +
            "●\tЧему нам необходимо научиться у Него?\n" +
            "●\tКаким был Иисус в отношениях с людьми?\n" +
            "●\tКак то, что мы научимся у Христа быть кроткими и смиренными сердцем, поможет найти покой нашим душам?\n" +
            "\n" +
            "\"Напоминай им повиноваться и покоряться начальству и властям, быть готовыми на всякое доброе дело, никого не злословить, быть не сварливыми, но тихими, и оказывать всякую кротость ко всем человекам.\" (Тит.3:1-2) \n" +
            "\n" +
            "●\tЧто значит никого не злословить, быть не сварливыми, но тихими?\n" +
            "●\tК кому необходимо проявлять кротость?\n" +
            "●\tПочему нужно быть кроткими ко всем людям?\n" +
            "\n" +
            "\"Итак я, узник в Господе, умоляю вас поступать достойно звания, в которое вы призваны, со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью,\" (Еф.4:1-2)\n" +
            "\n" +
            "●\tКакой смысл фразы, поступать достойно звания?\n" +
            "●\tКакие поступки будут являться недостойными звания?\n" +
            "●\tНа основании чего кротость, долготерпение и снисхождение с любовью, являются достойными звания?\n" +
            "●\tПочему Павел умоляет, а не приказывает, ведь он апостол?\n" +
            "\n" +
            "\"Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание. На таковых нет закона.\" (Гал.5:22-23)\n" +
            "\n" +
            "●\tКаждый ли верующий может проявлять кротость, и на основании чего?\n" +
            "●\tКак проявляется, что Святой Дух есть в человеке?\n" +
            "●\tМожет ли верующий, имеющий Святого Духа не быть кротким, и почему?\n" +
            "●\tЧто может мешать проявлению Святого Духа?\n" +
            "\n" +
            "\"Кротость ваша да будет известна всем человекам. Господь близко.\" (Флп.4:5)\n" +
            "\n" +
            "●\tИзвестна ли ваша кротость другим людям?\n" +
            "●\tЧто известно другим людям о вашем характере?\n" +
            "●\tКак осознание того, что Господь близко, поможет быть кротким?\n" +
            "\n" +
            "\"Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью. Но если в вашем сердце вы имеете горькую зависть и сварливость, то не хвалитесь и не лгите на истину. Это не есть мудрость, нисходящая свыше, но земная, душевная, бесовская, ибо где зависть и сварливость, там неустройство и все худое. Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна.\" (Иак.3:13-17)\n" +
            "\n" +
            "●\tКакое доказательство того, что кто-то из людей действительно мудр?\n" +
            "●\tЧто значит, доброе поведение с мудрою кротостью?\n" +
            "●\tКакое поведение будет не мудрым?\n" +
            "●\tМожет ли быть поведение добрым, но без кротости?\n" +
            "●\tКак зависть и сварливость влияет на то, чтобы иметь мудрую кротость?\n" +
            "●\tПо какой причине в сердце может быть зависть и сварливость?\n" +
            "●\tЧто делать, если не хватает мудрости?\n" +
            "\n" +
            "\"Посему, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души. Будьте же исполнители слова, а не слышатели только, обманывающие самих себя.\" (Иак.1:21-22)\n" +
            "\n" +
            "●\tЧто значит принимать слово?\n" +
            "●\tКак нечистота и злоба влияет на принятие слова?\n" +
            "●\tЧто будет, если человек будет читать слово, без принятия его в кротости?\n" +
            "●\tПочему важно принимать слово именно в кротости?\n" +
            "●\tЧто поможет принимать слово в кротости?\n" +
            "\n" +
            "\"Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.\" (Гал.6:1)\n" +
            "\n" +
            "●\tЧто значит духовные?\n" +
            "●\tВ чем выражается дух кротости?\n" +
            "●\tПочему нужно восстанавливать впавшего в согрешение человека, именно в духе кротости?\n" +
            "●\tПо какой причине требуется наблюдать за собой?\n" +
            "●\tКакие искушения могут быть у брата, исправляющего захваченного грехом человека?\n" +
            "●\tПочему кротость не является слабостью?\n" +
            "\n" +
            "\"От глупых и невежественных состязаний уклоняйся, зная, что они рождают ссоры; рабу же Господа не должно ссориться, но быть приветливым ко всем, учительным, незлобивым, с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины, чтобы они освободились от сети диавола, который уловил их в свою волю.\" (2 Тим.2:23-26)\n" +
            "\n" +
            "●\tПочему необходимо с кротостью наставлять противников?\n" +
            "●\tКак влияет наставление в кротости?\n" +
            "●\tКаким образом слова, сказанные без кротости, могут помешать покаянию человека и освобождению его от сети диавола?\n" +
            "●\tПочему только Бог может дать покаяние?\n" +
            "\n" +
            "\"Также и вы, жены, повинуйтесь своим мужьям, чтобы те из них, которые не покоряются слову, житием жен своих без слова приобретаемы были, когда увидят ваше чистое, богобоязненное житие. Да будет украшением вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде, но сокровенный сердца человек в нетленной красоте кроткого и молчаливого духа, что драгоценно пред Богом.\" (1 Пет.3:1-4)\n" +
            "\n" +
            "●\tВ чем красота кротости?\n" +
            "●\tКак жены, имеющие неверующих мужей, могут оказать влияние на них, если будут проявлять кроткий и молчаливый дух?\n" +
            "●\tВ чем сила кротости?\n" +
            "●\tКакое влияние окажет на мужей наоборот, не кроткий и не молчаливый дух жен?\n" +
            "●\tПо какой причине может быть мало влияния верующих на неверующих?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью.\" (Иак.3:13)\n";

    final static String THEME_76 = "Тема 76: \"Гордость\"";
    final static String VERSE_76 = "\"Перед падением возносится сердце человека, а смирение предшествует славе.\" (Притч.18:13)";
    final static String MAIN_TEXT_76 = "\n" +
            "\"Перед падением возносится сердце человека, а смирение предшествует славе.\" (Притч.18:13)\n" +
            "\n" +
            "●\tЧто значит возносится сердце?\n" +
            "●\tЕсть ли какие-либо сферы жизни, где ваше сердце возносится?\n" +
            "●\tКакое будущее будет у человека, у которого возносится сердце, и из-за чего?\n" +
            "●\tНравится ли вам общаться с гордым человеком, и почему?\n" +
            "●\tПо какой причине смирение предшествует славе?\n" +
            "\n" +
            "\"В те дни заболел Езекия смертельно. И помолился Господу, и Он услышал его и дал ему знамение. Но не воздал Езекия за оказанные ему благодеяния, ибо возгордилось сердце его. И был на него гнев Божий и на Иудею, и на Иерусалим. Но как смирился Езекия в гордости сердца своего, - сам и жители Иерусалима, то не пришел на них гнев Господень во дни Езекии.\" (2 Пар.32:24-26)\n" +
            "\n" +
            "●\tЧто было в сердце у Езекии, что он не поблагодарил Бога за оказанную ему милость?\n" +
            "●\tЕсть ли вам за что благодарить Бога, и за что?\n" +
            "●\tВследствие чего был гнев Божий на Езекию?\n" +
            "\n" +
            "\"Придет гордость, придет и посрамление; но со смиренными - мудрость.\" (Притч.11:2)\n" +
            "\n" +
            "●\tКакая связь между гордостью и посрамлением?\n" +
            "●\tВ каком поведении будет проявляться мудрость, и почему?\n" +
            "\n" +
            "\"Бог говорит однажды и, если того не заметят, в другой раз: во сне, в ночном видении, когда сон находит на людей, во время дремоты на ложе. Тогда Он открывает у человека ухо и запечатлевает Свое наставление, чтобы отвести человека от какого-либо предприятия и удалить от него гордость, чтобы отвести душу его от пропасти и жизнь его от поражения мечом. Или он вразумляется болезнью на ложе своем и жестокою болью во всех костях своих, -\" (Иов.33:14-19) \n" +
            "\n" +
            "●\tЧто делает Бог, чтобы отвести человека от какого-либо предприятия и удалить от него гордость?\n" +
            "●\tКак бывает говорит Бог?\n" +
            "\n" +
            "\"Погибели предшествует гордость, и падению - надменность. Лучше смиряться духом с кроткими, нежели разделять добычу с гордыми.\" (Притч.16:18-19)\n" +
            "\n" +
            "●\tИз-за чего может произойти падение?\n" +
            "●\tЧто значит смиряться духом с кроткими?\n" +
            "●\tПочему лучше смиряться духом с кроткими, чем разделять добычу с гордыми?\n" +
            "\n" +
            "\"ибо им нет страданий до смерти их, и крепки силы их; на работе человеческой нет их, и с прочими людьми не подвергаются ударам. Оттого гордость, как ожерелье, обложила их, и дерзость, как наряд, одевает их; выкатились от жира глаза их, бродят помыслы в сердце; над всем издеваются, злобно разглашают клевету, говорят свысока;\" (Пс.72:4-8) \n" +
            "\n" +
            "●\tЧто отличает гордого человека?\n" +
            "●\tПочему гордость, как ожерелье надета на них?\n" +
            "●\tЕсть ли какая связь гордости с дерзостью?\n" +
            "●\tЧто в сердце у гордого человека?\n" +
            "●\tКакие взаимоотношения у гордого человека с другими людьми?\n" +
            "\n" +
            "\"Гордость человека унижает его, а смиренный духом приобретает честь.\" (Притч.29:23)\n" +
            "\n" +
            "●\tПочему гордость человека унижает его?\n" +
            "●\tКаким образом приобрести честь?\n" +
            "\n" +
            "\"Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу. Или вы думаете, что напрасно говорит Писание: `до ревности любит дух, живущий в нас? Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать. Итак покоритесь Богу; противостаньте диаволу, и убежит от вас. Приблизьтесь к Богу, и приблизится к вам; очистите руки, грешники, исправьте сердца, двоедушные. Сокрушайтесь, плачьте и рыдайте; смех ваш да обратится в плач, и радость - в печаль.\" (Иак.4:4-9) \n" +
            "\n" +
            "●\tЕсть ли зависимость появления гордости от дружбы с миром?\n" +
            "●\tПо какой причине Бог противостоит гордому человеку?\n" +
            "●\tХотите ли вы вступать в борьбу с Богом, и есть ли в этом смысл?\n" +
            "●\tКак можно стать противником Богу?\n" +
            "●\tПочему Бог смиренным дает благодать?\n" +
            "●\tЗачем нужно подчиниться Богу, и как это сделать?\n" +
            "●\tЧто может помешать близости с Господом?\n" +
            "\n" +
            "\"Гордость очей и надменность сердца, отличающие нечестивых, - грех.\" (Притч.21:4)\n" +
            "\n" +
            "●\tВидели ли вы гордость очей, и как она проявляется?\n" +
            "●\tВ чем выражается надменность сердца?\n" +
            "●\tУ каких людей дает себе знать гордость?\n" +
            "●\tКто является нечестивым?\n" +
            "●\tПочему гордость это грех?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Перед падением возносится сердце человека, а смирение предшествует славе.\" (Притч.18:13)\n";



    final static String THEME_77 = "Тема 77: \"Духовная дисциплина\"";
    final static String VERSE_77 = "\"Все подвижники воздерживаются от всего: те для получения венца тленного, а мы - нетленного.\" (1 Кор.9:25)";
    final static String MAIN_TEXT_77 = "\n" +
            "●\tКак вы оцениваете свою самоорганизованность в духовном? \n" +
            "\n" +
            "\"Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить. Все подвижники воздерживаются от всего: те для получения венца тленного, а мы - нетленного.И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух; но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.\" (1 Кор.9:24-27) \n" +
            "\n" +
            "●\tКакое значение имеет самоконтроль в диете и тренировках спортсмена, готовящегося к серьезным соревнованиям?\n" +
            "●\tКак нам бежать, чтобы получить награду?\n" +
            "●\tЧто движет вами, чтобы идти по христианскому пути?\n" +
            "●\tКак могут повлиять неуклонность и верность на результат?\n" +
            "●\tЧто будет, если человек который принял решение заниматься бегом, будет отвлекаться на другое?\n" +
            "●\tЕсть ли у вас твердое решение жить по духу?\n" +
            "●\tОт чего необходимо воздерживаться спортсменам, и почему? \n" +
            "●\tБудет ли мудрым не соблюдать диету спортсмену?\n" +
            "●\tЧто нужно избегать христианам, чтобы получить нетленный венец?\n" +
            "●\tЧем вы питаетесь в духовном?\n" +
            "●\tЕсть ли что-то, от чего вы не отказываетесь, и что может повредить вам?\n" +
            "●\tЧто вам необходимо пересмотреть в вашей не плотской диете для лучшего забега?\n" +
            "●\tВ чем необходимо строго воздерживаться именно вам, и возможно даже исключить из рациона?\n" +
            "●\tКакая у вас регулярность в духовных упражнениях?\n" +
            "●\tЧто вы можете сделать, чтобы улучшить свое внутреннее состояние?\n" +
            "●\tКакие конкретные решения вы готовы принять уже сегодня, для лучшего духовного забега?\n" +
            "●\tКак можно побеждать себя? \n" +
            "●\tВ чем вы смиряете себя, чтобы не остаться недостойным?\n" +
            "●\tЕсть ли смысл в кулачном бою, если только бить воздух, и почему? \n" +
            "●\tБывает ли в вашей жизни то, что можно сравнить с биением только воздуха?\n" +
            "●\tПочему важно самому жить как христианин, а не только проповедовать другим?\n" +
            "●\tКакое значение имеет фраза: быть недостойным?\n" +
            "●\tЧто может потенциально сделать вас, не заслуживающим получения венца?\n" +
            "●\tХотите ли вы дойти до Небесного Иерусалима, не остаться недостойным, и получить нетленный венец?\n" +
            "●\tВ какой степени вы готовы подчинить свою мирскую жизнь духовной?\n" +
            "\n" +
            "\"Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа\" (Флп.3:8)\n" +
            "\n" +
            "●\tЧто вы посчитали вредным, ради Иисуса?\n" +
            "●\tЕсть ли что-то, что вы не считаете ущербом, если оно будет превосходить познание Христа?\n" +
            "●\tОт чего отказался апостол Павел, и ради чего?\n" +
            "●\tЛегко ли от всего отказаться? Как это сделать?\n" +
            "●\tКакой убыток вы готовы понести ради превосходства познания Христа Иисуса?\n" +
            "\n" +
            "\"Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет. Но это вы знаете, что, если бы ведал хозяин дома, в какую стражу придет вор, то бодрствовал бы и не дал бы подкопать дома своего. Потому и вы будьте готовы, ибо в который час не думаете, приидет Сын Человеческий. Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу во время? Блажен тот раб, которого господин его, придя, найдет поступающим так; истинно говорю вам, что над всем имением своим поставит его. Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой, и начнет бить товарищей своих и есть и пить с пьяницами, - то придет господин раба того в день, в который он не ожидает, и в час, в который не думает, и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.\" (Мф.24:42-51)\n" +
            "\n" +
            "●\tЧто значит бодрствовать?\n" +
            "●\tЗнаете ли вы, когда придёт Господь?\n" +
            "●\tЕсть ли что-то, над чем поставил вас Господь?\n" +
            "●\tГотовы ли вы к тому, чтобы Господь пришёл сейчас?\n" +
            "●\tКакого раба, можно назвать счастливым, и почему?\n" +
            "●\tНа какого из рабов из притчи, больше похожа ваши рассуждения, и в связи с чем?\n" +
            "●\tПо каким критериям оценивается верность и благоразумие раба?\n" +
            "●\tЕсть ли что-то в вашей жизни, в чем вам необходимо особо бодрствовать, и по какой причине?\n" +
            "●\tЧем может быть чревато не бодрствовать?\n" +
            "\n" +
            "\"Вникай в себя и в учение; занимайся сим постоянно: ибо, так поступая, и себя спасешь и слушающих тебя.\" (1 Тим.4:16)\n" +
            "\n" +
            "●\tКак вникать в себя и в учение?\n" +
            "●\tПочему нужно быть внимательным и постоянным к себе и учению?  \n" +
            "●\tКак самодисциплина в духовном отразится на жизни человека и на его окружении?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Все подвижники воздерживаются от всего: те для получения венца тленного, а мы - нетленного.\" (1 Кор.9:25)\n";

    final static String THEME_78 = "Тема 78: \"Признаки пришествия Христа и кончины века\"";
    final static String VERSE_78 = "\"Да будут чресла ваши препоясаны и светильники горящи. И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придет и постучит, тотчас отворить ему.\" (Лк.12:35-36)";
    final static String MAIN_TEXT_78 = "\n" +
            "●\tКакие признаки пришествия Христа вы знаете?\n" +
            "\n" +
            "\"Знай же, что в последние дни наступят времена тяжкие. Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны, непримирительны, клеветники, невоздержны, жестоки, не любящие добра, предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы, имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.\" (2 Тим.3:1-5) \n" +
            "\n" +
            "●\tЧто нам необходимо знать и понимать о последнем времени?\n" +
            "●\tИз-за чего в последние дни наступят тяжёлые времена?\n" +
            "●\tЧто означают перечисленные качества людей?\n" +
            "\n" +
            "«Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века? Иисус сказал им в ответ: берегитесь, чтобы кто не прельстил вас, ибо многие придут под именем Моим, и будут говорить: «я Христос», и многих прельстят. Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец: ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам; всё же это — начало болезней. Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое; и тогда соблазнятся многие, и друг друга будут предавать, и возненавидят друг друга; и многие лжепророки восстанут, и прельстят многих; и, по причине умножения беззакония, во многих охладеет любовь; претерпевший же до конца спасется.» (Мф.24:3-13)\n" +
            "\n" +
            "●\tКакой признак пришествия Иисуса и кончины века?\n" +
            "●\tСтрашит ли вас кончина века, и почему?\n" +
            "●\tПочему не следует ужасаться, когда услышим о войнах и военных слухах?\n" +
            "●\tКакое отношение будет у окружающих людей к верующим, и почему?\n" +
            "●\tСтоит ли принимать близко к сердцу отношение окружающих людей к христианам, и по какой причине?\n" +
            "●\tЧто значит соблазниться?\n" +
            "●\tИз-за чего верующие могут соблазниться?\n" +
            "●\tКто такие лжепророки, и как они могут сбить с пути, особенно в последнее время?\n" +
            "●\tКак отразятся события последнего времени на состоянии людей?\n" +
            "●\tПочему у многих людей охладеет любовь?\n" +
            "●\tНе остыла ли у вас любовь из-за увеличения беззакония?\n" +
            "●\tКак взгреть любовь?\n" +
            "●\tГде находится источник любви?\n" +
            "●\tЧто обещал Господь тем, кто вытерпит до самого окончания?\n" +
            "\n" +
            "«О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один; но, ка́к было во дни Ноя, так будет и в пришествие Сына Человеческого: ибо, ка́к во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег, и не думали, пока не пришел потоп и не истребил всех, — так будет и пришествие Сына Человеческого;» (Матфея \u202D24:36-39\u202C)\n" +
            "\n" +
            "●\tЗнает ли кто-либо из людей день пришествия Сына Человеческого, и почему?\n" +
            "●\tЧто общего между пришествием Господа и событиями которые произошли во времена потопа?\n" +
            "●\tОт чего хочет предостеречь  Иисус людей, приводя пример дней Ноя?\n" +
            "●\tВо что были погружены люди во времена Ноя?\n" +
            "●\tО чем не думали люди до потопа?\n" +
            "\n" +
            "«ибо сами вы достоверно знаете, что день Господень так придет, как тать ночью. Ибо, когда будут говорить: «мир и безопасность», тогда внезапно постигнет их пагуба, подобно как мука родами постигает имеющую во чреве, и не избегнут. Но вы, братия, не во тьме, чтобы день застал вас, как тать. Ибо все вы — сыны света и сыны дня: мы — не сыны ночи, ни тьмы. Итак, не будем спать, как и прочие, но будем бодрствовать и трезвиться.» (1 Фессалоникийцам 5:2-6\u202C)\n" +
            "\n" +
            "●\tЧто значит, что Господь придет как тать ночью?\n" +
            "●\tКак наступит пагуба?\n" +
            "●\tПочему нас не должен застать день прихода Господа как тать?\n" +
            "●\tКак вы оцениваете своё состояние: как бодрствование, или как сон?\n" +
            "●\tПочему не нужно спать как прочие?\n" +
            "●\tКак бодрствовать и быть бдительным?\n" +
            "\n" +
            "«Молим вас, братия, о пришествии Господа нашего Иисуса Христа и нашем собрании к Нему, не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов. Да не обольстит вас никто никак: ибо день тот не придет, доколе не придет прежде отступление и не откроется человек греха, сын погибели, противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.» (2 Фессалоникийцам \u202D2:1-4\u202C)\n" +
            "\n" +
            "●\tО чем просит Павел касательно прихода Христа, и почему?\n" +
            "●\tИз-за чего можно быстро начать колебаться и ужасаться?\n" +
            "●\tЧто произойдёт до наступления дня Христова?\n" +
            "●\tВ чем может выражаться отступление?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Да будут чресла ваши препоясаны и светильники горящи. И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придет и постучит, тотчас отворить ему.\" (Лк.12:35-36)\n";

    final static String THEME_79 = "Тема 79: \"Готовность к приходу Иисуса Христа\"";
    final static String VERSE_79 = "\"Когда же начнет это сбываться, тогда восклонитесь и поднимите головы ваши, потому что приближается избавление ваше.\" (Лк.21:28)";
    final static String MAIN_TEXT_79 = "\n" +
            "●\tГотовы ли вы к приходу Иисуса Христа, и почему?\n" +
            "\n" +
            "«Потому и вы будьте готовы, ибо в который час не думаете, приидет Сын Человеческий.» (Матфея \u202D24:44\u202C)\n" +
            "\n" +
            "●\tЧто значит быть готовым?\n" +
            "●\tКак вы думаете, когда придет Иисус, и почему?\n" +
            "●\tЖивете ли вы радостью того, что Христос воскрес и скоро придёт?\n" +
            "●\tПочему нужно быть приготовившимся к приходу Иисуса?\n" +
            "\n" +
            "\"Да будут чресла ваши препоясаны и светильники горящи. И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придет и постучит, тотчас отворить ему. Блаженны рабы те, которых господин, придя, найдет бодрствующими; истинно говорю вам, он препояшется и посадит их, и, подходя, станет служить им.\" (Лк.12:35-37)\n" +
            "\n" +
            "●\tЧто значит быть с препоясанными чреслами и горящими светильниками?\n" +
            "●\tКому нужно быть подобными нам, и почему?\n" +
            "●\tЧто значит быть ожидающим возвращения господина?\n" +
            "●\tЖдали ли вы возвращение кого-либо? И что вы чувствовали когда ждали?\n" +
            "●\tЧто значит бодрствовать?\n" +
            "●\tПочему Иисус называет счастливыми слуг, кого господин их найдёт бодрствующими?\n" +
            "\n" +
            "\"Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их? сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?\" (Лк.18:7-8)\n" +
            "\n" +
            "●\tКакое состояние веры будет у людей, к дню пришествия Сына Человеческого?\n" +
            "●\tЗащитит ли Бог избранных Своих?\n" +
            "●\tОтносите ли вы себя к избранным Божиим?\n" +
            "●\tПочему Бог может медлить защищать тех, кто вопиет к Нему?\n" +
            "●\tКогда Господь подаст защиту Своим избранным?\n" +
            "●\tЧто такое вера?\n" +
            "●\tПочему у людей слабеет вера?\n" +
            "●\tНасколько нужна вера на земле?\n" +
            "●\tКакое состояние веры у вас?\n" +
            "●\tВо что, и в Кого вы верите?\n" +
            "●\tЧто поможет укрепить веру?\n" +
            "\n" +
            "\"И как человекам положено однажды умереть, а потом суд, так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его во спасение.\" (Евр.9:27-28)\n" +
            "\n" +
            "●\tЕсть ли люди, которым не предназначено умереть?\n" +
            "●\tДля чего Христос принёс Себя в жертву?\n" +
            "●\tКому будет явлен Господь, когда придет во второй раз?\n" +
            "●\tОжидаете ли вы Его спасения?\n" +
            "\n" +
            "«Прежде же всего того возложат на вас руки и будут гнать вас, предавая в синагоги и в темницы, и поведут пред царей и правителей за имя Мое; будет же это вам для свидетельства. Итак положите себе на сердце не обдумывать заранее, что отвечать, ибо Я дам вам уста и премудрость, которой не возмогут противоречить ни противостоять все, противящиеся вам.» (Луки \u202D21:12-15\u202C) \n" +
            "\n" +
            "●\tЧто нам будет для доказательства того, что Господь скоро придет?\n" +
            "●\tКакое состояние сердца нам нужно иметь, и почему?\n" +
            "●\tЧто Бог даст верующим во время гонений?\n" +
            "\n" +
            "«Преданы также будете и родителями, и братьями, и родственниками, и друзьями, и некоторых из вас умертвят; и будете ненавидимы всеми за имя Мое, но и волос с головы вашей не пропадет, — терпением вашим спасайте души ваши.» (Луки \u202D21:16-19\u202C)\n" +
            "\n" +
            "●\tКакое отношение будет у родных и близких к верующим, и по какой причине?\n" +
            "●\tЧто значит, что волос с головы нашей не пропадёт?\n" +
            "●\tКаким качеством Господь говорит спасать наши души, и почему?\n" +
            "\n" +
            "«И будут знамения в солнце и луне и звездах, а на земле уныние народов и недоумение; и море восшумит и возмутится; люди будут издыхать от страха и ожидания бедствий, грядущих на вселенную, ибо силы небесные поколеблются, и тогда увидят Сына Человеческого, грядущего на облаке с силою и славою великою. Когда же начнет это сбываться, тогда восклонитесь и поднимите головы ваши, потому что приближается избавление ваше.» (Луки \u202D21:25-28\u202C)\n" +
            "\n" +
            "●\tКакие знамения будут перед кончиной века?\n" +
            "●\tКакое состояние будет у людей перед пришествием Иисуса?\n" +
            "●\tПочему люди будут издыхать от страха?\n" +
            "●\tКак придет Господь?\n" +
            "●\tПочему верующим нужно воспрянуть и поднять головы?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Когда же начнет это сбываться, тогда восклонитесь и поднимите головы ваши, потому что приближается избавление ваше.\" (Лк.21:28)\n";

    final static String THEME_80 = "Тема 80: \"Наше жительство - на небесах\"";
    final static String VERSE_80 = "\"Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,\" (Флп.3:20)";
    final static String MAIN_TEXT_80 = "\n" +
            "●\tЧто вы знаете о жизни на небесах?\n" +
            "\n" +
            "\"И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего. И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их. И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.\" (Откр.21:2-4)\n" +
            "\n" +
            "●\tКак вы думаете, почему новый город сравнивается с приготовленной невестой для своего мужа?\n" +
            "●\tЧто вы чувствуете, когда читаете строки Библии о том, что Бог отрет всякую слезу, и что на небесах не будет ни плача, ни вопля, ни болезни?\n" +
            "\n" +
            "\"Основания стены города украшены всякими драгоценными камнями: основание первое яспис, второе сапфир, третье халкидон, четвертое смарагд, пятое сардоникс, шестое сердолик, седьмое хризолит, восьмое вирилл, девятое топаз, десятое хризопрас, одиннадцатое гиацинт, двенадцатое аметист. А двенадцать ворот - двенадцать жемчужин: каждые ворота были из одной жемчужины. Улица города - чистое золото, как прозрачное стекло.\" (Откр.21:19-21)\n" +
            "\n" +
            "●\tВидели ли вы какие-либо из вышеперечисленных камней?\n" +
            "●\tВы можете представить город, украшенный драгоценными камнями, и улицы из чистого золота, как прозрачное стекло?\n" +
            "\n" +
            "\"И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца. Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать раз приносящее плоды, дающее на каждый месяц плод свой; и листья дерева - для исцеления народов. И ничего уже не будет проклятого; но престол Бога и Агнца будет в нем, и рабы Его будут служить Ему.\" (Откр.22:1-3)\n" +
            "\n" +
            "●\tВидели ли вы чистые прозрачные реки как кристалл?\n" +
            "●\tЧто значит, что ничего уже не будет проклятого?\n" +
            "\n" +
            "\"Иисус сказал в ответ: истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия, и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной.\" (Мк.10:29-30)\n" +
            "\n" +
            "●\tЧто вы оставили ради Христа и Евангелия, и почему?\n" +
            "●\tУтешает ли вас то, что Господь пообещал верующим в грядущем веке?\n" +
            "\n" +
            "\"Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,\" (Флп.3:20)\n" +
            "\n" +
            "●\tБыли ли у вас размышления о жительстве на небесах, и какие?\n" +
            "●\tОжидаете ли вы прихода Иисуса, и почему?\n" +
            "\n" +
            "\"Ибо, когда из мертвых воскреснут, тогда не будут ни жениться, ни замуж выходить, но будут, как Ангелы на небесах. А о мертвых, что они воскреснут, разве не читали вы в книге Моисея, как Бог при купине сказал ему: Я Бог Авраама, и Бог Исаака, и Бог Иакова?\" (Мк.12:25-26)\n" +
            "\n" +
            "●\tВсе ли умершие воскреснут?\n" +
            "●\tКого вы хотели бы увидеть на небесах когда воскреснете?\n" +
            "\n" +
            "\"Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому, к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас, силою Божиею через веру соблюдаемых ко спасению, готовому открыться в последнее время. О сем радуйтесь, поскорбев теперь немного, если нужно, от различных искушений, дабы испытанная вера ваша оказалась драгоценнее гибнущего, хотя и огнем испытываемого золота, к похвале и чести и славе в явление Иисуса Христа,\" (1 Пет.1:3-7)\n" +
            "\n" +
            "●\tКак возродил вас Бог?\n" +
            "●\tО чем призывает нас радоваться Павел, и по какой причине?\n" +
            "●\tМожет ли небесное наследство истлеть, и почему?\n" +
            "\n" +
            "\"Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный.\" (2 Кор.5:1) \n" +
            "\n" +
            "●\tЕсть ли на земле что-либо, что будет вечно, и почему?\n" +
            "●\tКакие преимущества у жилища на небесах?\n" +
            "\n" +
            "\"ибо вы и моим узам сострадали и расхищение имения вашего приняли с радостью, зная, что есть у вас на небесах имущество лучшее и непреходящее. Итак не оставляйте упования вашего, которому предстоит великое воздаяние.\" (Евр.10:34-35)\n" +
            "\n" +
            "●\tПочему имущество на небесах лучшее?\n" +
            "●\tКак можно оставить упование?\n" +
            "●\tЧто значит великое воздаяние?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,\" (Флп.3:20)\n";

    final static String THEME_81 = "Тема 81: \"Надейся на Господа!\"";
    final static String VERSE_81 = "\"Благ Господь к надеющимся на Него, к душе, ищущей Его.\" (Плач.3:25)";
    final static String MAIN_TEXT_81 = "\n" +
            "\"Но я верую, что увижу благость Господа на земле живых. Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.\" (Пс.26:13-14)\n" +
            "\n" +
            "●\tВерите ли вы, что увидете благость Господа на земле, и почему?\n" +
            "●\tКак надежда на Господа может укрепить сердце?\n" +
            "\n" +
            "\"Только в Боге успокаивайся, душа моя! ибо на Него надежда моя. Только Он - твердыня моя и спасение мое, убежище мое: не поколеблюсь. В Боге спасение мое и слава моя; крепость силы моей и упование мое в Боге. Народ! надейтесь на Него во всякое время; изливайте пред Ним сердце ваше: Бог нам прибежище.\" (Пс.61:6-9)\n" +
            "\n" +
            "●\tИз-за чего псалмопевец говорит, что не поколеблется?\n" +
            "●\tВ какое время нужно надеятся на Бога, и почему?\n" +
            "●\tПо какой причине нужно изливать перед Богом свое сердце?\n" +
            "\n" +
            "\"Блажен, кому помощник Бог Иаковлев, у кого надежда на Господа Бога его, сотворившего небо и землю, море и все, что в них, вечно хранящего верность,\" (Пс.145:5-6)\n" +
            "\n" +
            "●\tПочему в псалме написано, что счастлив тот, у кого надежда на Господа Бога?\n" +
            "●\tПомогал ли вам Бог раньше, и в чем?\n" +
            "●\tНасколько силён Господь, если Он сотворил и небо и землю и все что в них?\n" +
            "\n" +
            "\"Да не завидует сердце твое грешникам, но да пребудет оно во все дни в страхе Господнем; потому что есть будущность, и надежда твоя не потеряна.\" (Притч.23:17-18)\n" +
            "\n" +
            "●\tИз-за чего может появляться зависть к грешникам?\n" +
            "●\tПочему есть будущность, и надежда не потеряна у верующих?\n" +
            "\n" +
            "\"И удалился мир от души моей; я забыл о благоденствии, и сказал я: погибла сила моя и надежда моя на Господа. Помысли о моем страдании и бедствии моем, о полыни и желчи. Твердо помнит это душа моя и падает во мне. Вот что я отвечаю сердцу моему и потому уповаю: по милости Господа мы не исчезли, ибо милосердие Его не истощилось. Оно обновляется каждое утро; велика верность Твоя! Господь часть моя, говорит душа моя, итак буду надеяться на Него. Благ Господь к надеющимся на Него, к душе, ищущей Его. Благо тому, кто терпеливо ожидает спасения от Господа.\" (Плач.3:17-26)\n" +
            "\n" +
            "●\tУдалялся ли мир с вашего сердца, и из-за чего?\n" +
            "●\tМожете ли вы сказать, что ваша надежда погибла, и в связи с чем?\n" +
            "●\tПочему Господь благ к надеющимся на Него?\n" +
            "●\tЧто будет для тех, кто терпеливо ожидает спасения от Господа, и на основании чего?\n" +
            "\n" +
            "\"И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение, от терпения опытность, от опытности надежда, а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.\" (Рим.5:3-5)\n" +
            "\n" +
            "●\tПочему апостол Павел хвалится скорбями?\n" +
            "●\tИзлилась ли любовь Божия в ваше сердце, как это произошло и в чем это проявилось?\n" +
            "\n" +
            "\"Надеющийся на Господа, как гора Сион, не подвигнется: пребывает вовек. Горы окрест Иерусалима, а Господь окрест народа Своего отныне и вовек.\" (Пс.124:1-2) \n" +
            "\n" +
            "●\tПо какой причине надеющийся на Господа не колеблется?\n" +
            "●\tВерите ли вы, что Господь вокруг Своих людей, и почему?\n" +
            "●\tОтносите ли вы себя к Божьему народу, и на основании чего?\n" +
            "\n" +
            "\"Надеюсь на Господа, надеется душа моя; на слово Его уповаю.\" (Пс.129:5)\n" +
            "\n" +
            "●\tНадеетесь ли вы на Его слово в настоящее время и в данных обстоятельствах, и на какое?\n" +
            "\n" +
            "\"Боязнь пред людьми ставит сеть; а надеющийся на Господа будет безопасен.\" (Притч.29:25)\n" +
            "\n" +
            "●\tКак страх перед людьми может быть ловушкой?\n" +
            "●\tЧто необходимо, чтобы быть в безопасности?\n" +
            "●\tКак надеяться на Господа в настоящее время?\n" +
            "\n" +
            "\"Благ Господь, убежище в день скорби, и знает надеющихся на Него.\" (Наум.1:7)\n" +
            "\n" +
            "●\tКакие убежища в день скорби могут искать люди, и почему?\n" +
            "●\tКак может нас ободрить то, что Господь знает надеющихся на Него?\n" +
            "\n" +
            "\"И ныне чего ожидать мне, Господи? надежда моя - на Тебя.\" (Пс.38:8)\n" +
            "\n" +
            "●\tЧего ожидаете вы, и в связи с чем?\n" +
            "●\tЯвляется ли Господь вашей надеждой во всех сферах жизни, и почему?\n" +
            "●\tЖелаете ли вы помолиться о том, на что вы надеетесь?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Благ Господь к надеющимся на Него, к душе, ищущей Его.\" (Плач.3:25)\n";

    final static String THEME_82 = "Тема 82: \"Как много у Тебя благ, которые Ты приготовил уповающим на Тебя!\"";
    final static String VERSE_82 = "\"Уповай на Господа и делай добро; живи на земле и храни истину.\" (Пс.36:3) ";
    final static String MAIN_TEXT_82 = "\n" +
            "\"Боящиеся Господа! уповайте на Господа: Он наша помощь и щит.\" (Пс.113:19)\n" +
            "\n" +
            "●\tЧто значит уповать на Господа?\n" +
            "●\tДля чего необходим щит?\n" +
            "●\tКак Господь может являться помощью и щитом?\n" +
            "●\tВ каких ситуациях вы видели помощь Господа?\n" +
            "\n" +
            "\"Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он. Уповайте на Господа вовеки, ибо Господь Бог есть твердыня вечная:\" (Ис.26:3-4)\n" +
            "\n" +
            "●\tПочему нужно уповать на Бога?\n" +
            "●\tЧто значит, что Бог является твердыней вечной? \n" +
            "●\tПочему Господь является твердыней, а не кто-то другой или что-то иное?\n" +
            "●\tКак быть твёрдым духом?\n" +
            "●\tКакое состояние души описывает совершенный мир?\n" +
            "●\tКак обрести совершенный мир?\n" +
            "\n" +
            "\"Уповай на Господа и делай добро; живи на земле и храни истину. Утешайся Господом, и Он исполнит желания сердца твоего. Предай Господу путь твой и уповай на Него, и Он совершит,\" (Пс.36:3-5)\n" +
            "\n" +
            "●\tКаким образом хранить истину?\n" +
            "●\tЧто необходимо, чтобы Бог исполнил желания сердца?\n" +
            "●\tЧто значит утешаться Господом?\n" +
            "●\tКак утешаться Господом?\n" +
            "●\tКогда нам необходимо утешение?\n" +
            "●\tКак предать путь Господу?\n" +
            "●\tЧто обещал Бог уповающим на Него?\n" +
            "\n" +
            "\"Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.\" (Пс.41:6)\n" +
            "\n" +
            "●\tЕсть ли какие-либо причины и какие, чтобы унывать в настоящее время?\n" +
            "●\tПочему в данном учении сынов Кореевых говорится, что буду еще славить Его?\n" +
            "●\tМожет ли Бог быть Спасителем в любой ситуации для уповающих на Него?\n" +
            "\n" +
            "\"А я на Тебя, Господи, уповаю; я говорю: Ты - мой Бог. В Твоей руке дни мои...\" (Пс.30:15-16)\n" +
            "\n" +
            "●\tНа кого вы уповаете, и в каких ситуациях?\n" +
            "●\tЧто значит, что в Его руках дни наши?\n" +
            "\n" +
            "\"Как много у Тебя благ, которые Ты хранишь для боящихся Тебя и которые приготовил уповающим на Тебя пред сынами человеческими!\" (Пс.30:20)\n" +
            "\n" +
            "●\tДля кого Бог хранит и приготовил много благ?\n" +
            "●\tСколько благ у Господа для боящихся Бога и уповающих на Него?\n" +
            "●\tКак упование может быть пред сынами человеческими?\n" +
            "●\tКогда Бог даст блага, которые Он хранит и приготовил для уповающих на Него?\n" +
            "\n" +
            "\"С небес призирает Господь, видит всех сынов человеческих; с престола, на котором восседает, Он призирает на всех, живущих на земле: Он создал сердца всех их и вникает во все дела их. Не спасется царь множеством воинства; исполина не защитит великая сила. Ненадежен конь для спасения, не избавит великою силою своею. Вот, око Господне над боящимися Его и уповающими на милость Его, что Он душу их спасет от смерти и во время голода пропитает их. Душа наша уповает на Господа: Он - помощь наша и защита наша; о Нем веселится сердце наше, ибо на святое имя Его мы уповали. Да будет милость Твоя, Господи, над нами, как мы уповаем на Тебя.\" (Пс.32:13-22)\n" +
            "\n" +
            "●\tКак напоминание того, что Господь видит всех и вникает во все дела, влияет на ваше духовное состояние?\n" +
            "●\tПочему не воинство, не великая сила исполина, не конь не надежны для спасения?\n" +
            "●\tНад кем око Господне?\n" +
            "●\tЧто значит уповать на милость Господа?\n" +
            "\n" +
            "\"От Господа спасение праведникам, Он - защита их во время скорби; и поможет им Господь и избавит их; избавит их от нечестивых и спасет их, ибо они на Него уповают.\" (Пс.36:39-40)\n" +
            "\n" +
            "●\tПо какой причине Господь спасет, защитит, поможет и избавит праведных?\n" +
            "●\tКак быть праведным?\n" +
            "\n" +
            "\"Когда я в страхе, на Тебя я уповаю. В Боге восхвалю я слово Его; на Бога уповаю, не боюсь; что сделает мне плоть?\" (Пс.55:4-5)\n" +
            "\n" +
            "●\tКогда вы в страхе, на что вы уповаете?\n" +
            "●\tПочему Давид переставал бояться?\n" +
            "\n" +
            "\"На Тебя, Господи, уповаю, да не постыжусь вовек.\" (Пс.70:1)\n" +
            "\n" +
            "●\tЧто значит не постыжусь?\n" +
            "●\tМожет ли уповающий на Господа постыдиться когда-либо?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Уповай на Господа и делай добро; живи на земле и храни истину.\" (Пс.36:3) \n";

    final static String THEME_83 = "Тема 83: \"Бог изменяет печаль на радость\"";
    final static String VERSE_83 = "\"И узнают народы, которые останутся вокруг вас, что Я, Господь, вновь созидаю разрушенное, засаждаю опустелое. Я, Господь, сказал - и сделал.\" (Иез.36:36)";
    final static String MAIN_TEXT_83 = "\n" +
            "\"вот, вы умышляли против меня зло; но Бог обратил это в добро, чтобы сделать то, что теперь есть: сохранить жизнь великому числу людей;\" (Быт.50:20)\n" +
            "\n" +
            "●\tБыло ли в вашей жизни так, что Бог какое-то зло обратил в добро?\n" +
            "\n" +
            "\"Благословен Господь всякий день. Бог возлагает на нас бремя, но Он же и спасает нас.\" (Пс.67:20)\n" +
            "\n" +
            "●\tПочему Бог может возлагать на человека бремя?\n" +
            "●\tКакое Божье спасение и от какого бремени вы уже видели? \n" +
            "●\tМожете ли вы благословить Господа во всякий день?\n" +
            "\n" +
            "\"Но воззвали к Господу в скорби своей, и Он вывел их из бедствия их. Он превращает бурю в тишину, и волны умолкают. И веселятся, что они утихли, и Он приводит их к желаемой пристани.\" (Пс.106:28-30)\n" +
            "\n" +
            "●\tКогда Бог избавил людей от бедствий их?\n" +
            "●\tПочему Бог может превратить бурю в тишину?\n" +
            "●\tЧто значит, что Бог приводит к желаемой пристани?\n" +
            "\n" +
            "\"Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его; но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему.\" (Иер.18:7-8)\n" +
            "\n" +
            "●\tЧто необходимо, чтобы Бог отложил бедствие?\n" +
            "●\tКак обратиться от своих злых дел?\n" +
            "●\tКакие примеры из Библии вы знаете, где Бог отлагал зло, которое помыслил сделать?\n" +
            "\n" +
            "\"Так говорит Господь Бог: в тот день, когда очищу вас от всех беззаконий ваших и населю города, и обстроены будут развалины, и опустошенная земля будет возделываема, быв пустынею в глазах всякого мимоходящего, тогда скажут: `эта опустелая земля сделалась, как сад Едемский; и эти развалившиеся и опустелые и разоренные города укреплены и населены. И узнают народы, которые останутся вокруг вас, что Я, Господь, вновь созидаю разрушенное, засаждаю опустелое. Я, Господь, сказал - и сделал.\" (Иез.36:33-36)\n" +
            "\n" +
            "●\tКакие картины предстают в вашем воображении, когда описываются пустыня и сад Едемский?\n" +
            "●\tЧто значит: созидание разрушенного и засаждение опустелого?\n" +
            "●\tКакие примеры вы знаете, когда Бог созидал разрушенное?\n" +
            "●\tЧто Бог у вас восстановил из того, что было разрушено?\n" +
            "●\tЕсть ли в вашем сердце благодарность за то, что Господь созидал и созидает в вашей жизни?\n" +
            "●\tЧто вы хотели ли бы, чтобы Господь засадил, что может ещё опустошенное у вас?\n" +
            "\n" +
            "\"Слушайте слово Господне, народы, и возвестите островам отдаленным и скажите: `Кто рассеял Израиля, Тот и соберет его, и будет охранять его, как пастырь стадо свое; ибо искупит Господь Иакова и избавит его от руки того, кто был сильнее его. И придут они, и будут торжествовать на высотах Сиона; и стекутся к благостыне Господа, к пшенице и вину и елею, к агнцам и волам; и душа их будет как напоенный водою сад, и они не будут уже более томиться. Тогда девица будет веселиться в хороводе, и юноши и старцы вместе; и изменю печаль их на радость и утешу их, и обрадую их после скорби их.\" (Иер.31:10-13)\n" +
            "\n" +
            "●\tКак пастырь охраняет свое стадо?\n" +
            "●\tПочему сравнивается забота Бога о своём народе с пастырем о стаде?\n" +
            "●\tКак можно получить избавление от того, кто сильнее?\n" +
            "●\tПрообразом чего является гора Сион?\n" +
            "●\tЧто значит, что душа будет как напоенный водою сад?\n" +
            "●\tКто изменяет печаль на радость, и каким образом?\n" +
            "●\tМожем ли мы эти стихи отнести к себе в какой-то степени?\n" +
            "●\tИзбавлял ли Господь вас от какой-либо скорби, и какой?\n" +
            "●\tЕсть ли у вас в настоящее время какая-либо скорбь, и из-за чего?\n" +
            "●\tВерите ли вы, что Господь может обрадовать после любой скорби, и изменить любую печаль на радость и утешить?\n" +
            "\n" +
            "\"Когда придут на тебя все слова сии - благословение и проклятие, которые изложил я тебе, и примешь их к сердцу своему среди всех народов, в которых рассеет тебя Господь Бог твой, и обратишься к Господу Богу твоему и послушаешь гласа Его, как я заповедую тебе сегодня, ты и сыны твои от всего сердца твоего и от всей души твоей, - тогда Господь Бог твой возвратит пленных твоих и умилосердится над тобою, и опять соберет тебя от всех народов, между которыми рассеет тебя Господь Бог твой. Хотя бы ты был рассеян [от края неба] до края неба, и оттуда соберет тебя Господь Бог твой, и оттуда возьмет тебя, и [оттуда] приведет тебя Господь Бог твой в землю, которою владели отцы твои, и получишь ее во владение, и облагодетельствует тебя и размножит тебя более отцов твоих;\" (Втор.30:1-5)\n" +
            "\n" +
            "●\tЧто значит принять от всего сердца Слова Божии?\n" +
            "●\tКогда придут благословения?\n" +
            "●\tКак можно обратиться от всего сердца и от всей души?\n" +
            "●\tЕсть ли какие-либо препятствия откуда Господь не может собрать рассеянных людей?\n" +
            "\n" +
            "\"И возвратил Господь потерю Иова, когда он помолился за друзей своих; и дал Господь Иову вдвое больше того, что он имел прежде. Тогда пришли к нему все братья его и все сестры его и все прежние знакомые его, и ели с ним хлеб в доме его, и тужили с ним, и утешали его за все зло, которое Господь навел на него, и дали ему каждый по кесите и по золотому кольцу. И благословил Бог последние дни Иова более, нежели прежние: у него было четырнадцать тысяч мелкого скота, шесть тысяч верблюдов, тысяча пар волов и тысяча ослиц. И было у него семь сыновей и три дочери.\" (Иов.42:10-13) \n" +
            "\n" +
            "●\tКто возвратил потерю Иову, и когда?\n" +
            "●\tМожете ли вы молиться когда у вас потери, и даже за тех кто вас огорчает?\n" +
            "●\tЗнал ли Иов, что его потери будут возвращены после больших страданий, и даже вдвое более того, что он имел прежде?\n" +
            "●\tМожет ли Господь возвратить любую потерю, и почему?\n" +
            "\n" +
            "—————————————————-\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"И узнают народы, которые останутся вокруг вас, что Я, Господь, вновь созидаю разрушенное, засаждаю опустелое. Я, Господь, сказал - и сделал.\" (Иез.36:36)\n";

    final static String THEME_84 = "Тема 84: \"Важность умения ждать\"";
    final static String VERSE_84 = "\"Жди Господа, мужайся и крепни, жди Господа.\" (Пс..26:14)";
    final static String MAIN_TEXT_84 = "\n" +
            "\"Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний. Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господне приближается.\" (Иак.5:7-8)...\n" +
            "… \"Вот, мы ублажаем тех, которые терпели. Вы слышали о терпении Иова и видели конец оного от Господа, ибо Господь весьма милосерд и сострадателен.\" (Иак.5:11)\n" +
            "\n" +
            "●\tКто такой земледелец?\n" +
            "●\tДля чего нам приводится пример земледельца?\n" +
            "●\tПочему жатва не происходит сразу после посева?\n" +
            "●\tСколько необходимо ждать, чтобы произвести жатву урожая?\n" +
            "●\tКакой смысл в ожидании плода?\n" +
            "●\tЧто будет, если земледелец не будет ждать?\n" +
            "●\tВозможно ли такое, что Господь хочет произвести и в вашей жизни плод, и какой?\n" +
            "●\tЧто пришлось терпеть Иову?\n" +
            "●\tПонимал ли Иов по какой причине с ним все это происходило?\n" +
            "●\tКакой конец был для Иова от Господа?\n" +
            "●\tПочему называют блаженными тех, кто терпели и выстояли?\n" +
            "\n" +
            "\"Всему свое время, и время всякой вещи под небом:\" (Еккл.3:1)\n" +
            "\n" +
            "●\tВерите ли вы, что у Бога все в свое время, и почему?\n" +
            "●\tЧто бывает, если какая-либо вещь приходит в жизнь человека не вовремя?\n" +
            "●\tВремя какой вещи, не пришло ещё в вашу жизнь, и по какой причине?\n" +
            "\n" +
            "\"Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам; ибо всякий просящий получает, и ищущий находит, и стучащему отворят. Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень? и когда попросит рыбы, подал бы ему змею? Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.\" (Мф.7:7-11)\n" +
            "\n" +
            "●\tПочему отец не даст своему сыну камень, попросившему у него хлеба?\n" +
            "●\tБывало ли в вашей жизни так, что вам не сразу открывали после того, как вы постучали в дверь, и почему?\n" +
            "●\tПо какой причине родители не сразу все дают своим детям?\n" +
            "●\tВы привыкли все получать сразу, или умеете ждать?\n" +
            "●\tСказали ли вы Господу о всех ваших нуждах?\n" +
            "●\tЧто вы просили у Отца Небесного и ещё ожидаете от Него?\n" +
            "●\tВерите ли вы, что Отец Небесный добр и даст блага просящим у Него?\n" +
            "\n" +
            "\"Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога. А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих малых птиц.\" (Лк.12:6-7)\n" +
            "\n" +
            "●\tМожет ли Бог забыть о чём-то?\n" +
            "●\tЕсть ли у вас уверенность, что Бог не забыл о вас, ваших вопросах и нуждах, о том что вы ждете, и почему?\n" +
            "●\tОсознаете ли вы, что в глазах Божьих вы дороже многих малых птиц, о которых Он не забывает?\n" +
            "\n" +
            "\"Но когда надеемся того, чего не видим, тогда ожидаем в терпении.\" (Рим.8:25)\n" +
            "\n" +
            "●\tПочему в ожидании необходимо терпение?\n" +
            "●\tКак происходит ожидание у вас, в терпении или ропоте, и по какой причине?\n" +
            "\n" +
            "\"Но я верую, что увижу благость Господа на земле живых. Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.\" (Пс.26:13-14)\n" +
            "(Другой перевод 14 стиха: \"Жди Господа, мужайся и укрепляйся, жди Господа.)\n" +
            "\n" +
            "●\tВерите ли вы, что увидите благость Господа на земле живых?\n" +
            "●\tПочему дважды (!) в одном стихе говорится о том, чтобы ждать Господа?\n" +
            "●\tЧто означает крепится?\n" +
            "●\tНасколько необходимо мужество, чтобы ждать Господа?\n" +
            "\n" +
            "\"Вера же есть осуществление ожидаемого и уверенность в невидимом.\" (Евр.11:1)\n" +
            "\n" +
            "●\tВерите ли вы в осуществление того, что вы ждете, и почему?\n" +
            "●\tУверены ли вы, что ожидаемое вам действительно нужно?\n" +
            "●\tКак вера помогает вам в ожидании?\n" +
            "\n" +
            "\"Исаак был сорока лет, когда он взял себе в жену Ревекку, дочь Вафуила Арамеянина из Месопотамии, сестру Лавана Арамеянина. И молился Исаак Господу о [Ревекке] жене своей, потому что она была неплодна; и Господь услышал его, и зачала Ревекка, жена его.\" (Быт.25:20-21) \n" +
            "…  \"И настало время родить ей: и вот близнецы в утробе ее.\" (Быт.25:24)...\n" +
            "… \"Потом вышел брат его, держась рукою своею за пяту Исава; и наречено ему имя Иаков. Исаак же был шестидесяти лет, когда они родились [от Ревекки].\" (Быт.25:26)\n" +
            "\n" +
            "●\tСколько времени ждал Исаак от молитвы до срока, когда забеременела и родила его жена?\n" +
            "●\tО чем вы просили Бога, и Он вам этого не дал?\n" +
            "●\tЧто вы получили, но не сразу?\n" +
            "●\tПочему, если мы не получаем ответа сразу, это не означает, что ответа не будет совсем?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Жди Господа, мужайся и крепни, жди Господа.\" (Пс..26:14)\n";

    final static String THEME_85 = "Тема 85: \"Защита истины\"";
    final static String VERSE_85 = "\"От глупых и невежественных состязаний уклоняйся, зная, что они рождают ссоры; рабу же Господа не должно ссориться, но быть приветливым ко всем, учительным, незлобивым, с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины, чтобы они освободились от сети диавола, который уловил их в свою волю.\" (2 Тим.2:23-26)";
    final static String MAIN_TEXT_85 = "\n" +
            "Попробуйте сегодня ваше общение провести следующим образом:\n" +
            "\n" +
            "Один из вас защищает какую-либо истину из Слова Божия (на ваш выбор).\n" +
            "Другой задаёт различные вопросы касательно этой истины.\n" +
            "\n" +
            "Цель первого в спокойствии, мире и любви на основании Писания отвечать на вопросы, объясняя и обосновывая защищаемую истину. Стараясь по возможности ободрить и укрепить веру второго в данном вопросе.\n" +
            "\n" +
            "Цель второго, различными вопросами, возможно даже делясь личными переживаниями и сомнениями в той истине, которую защищает первый, получить для себя максимально понятное объяснение, которое удовлетворило бы душу.\n" +
            "\n" +
            "Важно при диалоге сохранять взаимное уважение и тактичность, давая друг другу по очереди высказать свою точку зрения.\n" +
            "\n" +
            "————————————————-\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения:\n" +
            "\n" +
            "\"От глупых и невежественных состязаний уклоняйся, зная, что они рождают ссоры; рабу же Господа не должно ссориться, но быть приветливым ко всем, учительным, незлобивым, с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины, чтобы они освободились от сети диавола, который уловил их в свою волю.\" (2 Тим.2:23-26)\n";

    final static String THEME_86 = "Тема 86: \"Молитвенное общение\"";
    final static String VERSE_86 = "\"И Я скажу вам: просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам, ибо всякий просящий получает, и ищущий находит, и стучащему отворят. Какой из вас отец, когда сын попросит у него хлеба, подаст ему камень? или, когда попросит рыбы, подаст ему змею вместо рыбы? Или, если попросит яйца, подаст ему скорпиона? Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святого просящим у Него.\" (Лк.11:9-13)";
    final static String MAIN_TEXT_86 = "\n" +
            "Попробуйте сегодня ваше общение провести в молитве.\n" +
            "\n" +
            "Как это может выглядеть:\n" +
            "\n" +
            "Вы читаете какой-либо отрывок из Библии, говорящий о молитве, и после этого молитесь по очереди. Затем снова читаете какой-либо другой отрывок из Библии, и снова молитесь. И так можете повторять сколько угодно раз, сколько у вас будет желания и времени, и как поведёт ваши молитвы Дух Святой.\n" +
            "\n" +
            "Также кроме отрывка из Библии вы можете поделиться свидетельством ответа на вашу молитву (или вашего друга), которое вас ободрило и укрепило в вере.\n" +
            "\n" +
            "Цели: принести ваши нужды Господу, и больше времени провести в молитве. А стихи из Библии и свидетельства ответов на молитвы, для вдохновения вас и ободрения на дальнейшие молитвы Богу с верою.\n" +
            "\n" +
            "Вы можете молится за все, что у вас лежит на сердце. Лучше всего в первую очередь молиться за те нужды, которые для вас в настоящее время наиболее важны или волнуют вас. \n" +
            "Также вы можете помолиться:\n" +
            "- за нужды друг друга, \n" +
            "- попросить прощения за грехи,\n" +
            "- за ваших родных, друзей, знакомых,\n" +
            "- какие-либо обстоятельства вашей жизни, переживания, духовное состояние.\n" +
            "\n" +
            "Благодаря молитвенному общению вы сможете:\n" +
            "-\tподдержать друга друга в молитве,\n" +
            "-\tбольше узнать нужды друг друга,\n" +
            "-\tпомолиться за те нужды, на которые у вас не хватало времени,\n" +
            "-\tукрепить ваше духовное состояние,\n" +
            "-\tулучшить молитвенную жизнь\n" +
            "\n" +
            "И ожидайте ответов на молитвы!\n" +
            "\n" +
            "——————————————————-\n" +
            "\n" +
            "Некоторые стихи для ободрения ваших молитв:\n" +
            "\n" +
            "\"И Я скажу вам: просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам, ибо всякий просящий получает, и ищущий находит, и стучащему отворят. Какой из вас отец, когда сын попросит у него хлеба, подаст ему камень? или, когда попросит рыбы, подаст ему змею вместо рыбы? Или, если попросит яйца, подаст ему скорпиона? Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святого просящим у Него.\" (Лк.11:9-13)\n" +
            "\n";

    final static String THEME_87 = "Тема 87: \"Доверие Богу\"";
    final static String VERSE_87 = "\"Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?\" (Мф.14:31)";
    final static String MAIN_TEXT_87 = "\n" +
            "●\tКакие мысли заставляют вас не доверять Богу?\n" +
            "\n" +
            "\"А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны; не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.\" (Мф.6:7-8)\n" +
            "\n" +
            "●\tКакие нужды вы имеете сейчас?\n" +
            "●\tКогда у вас появится какая-либо нужда будет ли знать о ней Бог?\n" +
            "●\tЗнает ли Отец Небесный и те нужды которые вы не озвучивали в молитве?\n" +
            "●\tКому не следует нам уподобляться, и почему?\n" +
            "●\tЧто является гарантией ответа для язычников на их молитву, как они думают?\n" +
            "●\tЧем вы отличаетесь от язычников, что можете быть уверенны в том, что Отец Небесный знает о ваших нуждах?\n" +
            "\n" +
            "\"И они, отпустив народ, взяли Его с собою, как Он был в лодке; с Ним были и другие лодки. И поднялась великая буря; волны били в лодку, так что она уже наполнялась водою. А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем? И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина. И сказал им: что вы так боязливы? как у вас нет веры? И убоялись страхом великим и говорили между собою: кто же Сей, что и ветер и море повинуются Ему?\" (Мк.4:36-41)\n" +
            "\n" +
            "●\tВидели ли вы когда-либо бурю?\n" +
            "●\tПочему ученики испугались?\n" +
            "●\tБыла ли эта ситуация реальной опасностью, или ученики были слишком восприимчивы к происходящему?\n" +
            "●\tЧто бы вы переживали на месте учеников, видя великую бурю, удары волн о лодку, и наполнение ее водою?\n" +
            "●\tПочему Иисус был спокоен в данной ситуации, и не переживал в отличии от учеников, что они могут погибнуть?\n" +
            "●\tКак бы вы отреагировали, если бы прямо перед вами Человек запретил ветру и сказал морю перестать, и после этого сделалась бы великая тишина?\n" +
            "●\tЧто Иисус хотел дать понять ученикам, говоря: «что вы так боязливы? как у вас нет веры?»\n" +
            "●\tКак вы оцениваете свое доверие Богу на сегодняшний день?\n" +
            "●\tЧто может укрепить ваше доверие Господу?\n" +
            "\n" +
            "\"И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали. Но Иисус тотчас заговорил с ними и сказал: ободритесь; это Я, не бойтесь. Петр сказал Ему в ответ: Господи! если это Ты, повели мне придти к Тебе по воде. Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу, но, видя сильный ветер, испугался и, начав утопать, закричал: Господи! спаси меня. Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?\" (Мф.14:26-31)\n" +
            "\n" +
            "●\tПочему Иисус сказал ученикам вначале, чтобы они ободрились и не боялись?\n" +
            "●\tКак Петр мог идти по воде?\n" +
            "●\tВо что верил Петр, что смог пойти по воде?\n" +
            "●\tПочему он начал утопать?\n" +
            "●\tЧто пугает вас в вашей жизни и заставляет утопать?\n" +
            "●\tПочему Петр вначале смог преодолеть страх, увидев Иисуса, а позже идя по воде испугался?\n" +
            "●\tЧто является сейчас сильным ветром в вашей жизни?\n" +
            "●\tКак быстро Иисус помог Петру, и что Он сделал?\n" +
            "●\tСказали ли вы Господу о своих страхах и переживаниях? \n" +
            "●\tГарантирует ли то, что с вами Иисус, что бурь в вашей жизни не будет, и почему? \n" +
            "●\tДля чего Бог может допускать бури в жизни христианина?\n" +
            "●\tНа чем вы концертируете своё внимание сейчас: на сильном ветре или на Христе, и почему?\n" +
            "●\tКак концентрировать своё внимание на Христе, и не отвлекаться на ветер?\n" +
            "\n" +
            "\"… и се, Я с вами во все дни до скончания века. Аминь.\" (Мф.28:20)\n" +
            "\n" +
            "●\tПриведите пример, в чем вы видите, что Господь с вами?\n" +
            "●\tВерите ли вы, что Бог с вами будет во все дни? (Если нет, то почему?)\n" +
            "\n" +
            "\"Все заботы ваши возложите на Него, ибо Он печется о вас.\" (1 Пет.5:7)\n" +
            "\n" +
            "●\tЧто заботит вас сейчас?\n" +
            "●\tКакие заботы вы уже возложили на Него?\n" +
            "●\tЕсть ли заботы, которые вы не возложили на Него, и почему?\n" +
            "●\tЧто значит, что Он печется о нас?\n" +
            "●\tВидите ли вы как Бог печется о вас сейчас?\n" +
            "●\tКак возложить свои заботы на Него?\n" +
            "●\tКаким образом взрастить доверие Богу, чтобы быть уверенным в том, что Он позаботиться обо всем?\n" +
            "\n" +
            "\"Иисус Христос вчера и сегодня и во веки Тот же.\" (Евр.13:8)\n" +
            "\n" +
            "●\tОпишите каким был Иисус Христос в прошлом?\n" +
            "●\tКакое качество Христа для вас наиболее важно сейчас?\n" +
            "●\tЧто Господь совершил в вашей жизни в прошлом?\n" +
            "●\tКак может укрепить доверие Богу то, что Он сегодня и во веки Тот же, что и вчера?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?\" (Мф.14:31)\n";


    final static String THEME_88 = "Тема 88: \"Господь - Пастырь мой\"";
    final static String VERSE_88 = "\"Ибо вы были, как овцы блуждающие (не имея пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших.\" (1 Пет.2:25)";
    final static String MAIN_TEXT_88 = "\n" +
            "\"Господь - Пастырь мой; я ни в чем не буду нуждаться: Он покоит меня на злачных пажитях и водит меня к водам тихим, подкрепляет душу мою, направляет меня на стези правды ради имени Своего. Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.\" (Пс.22:1-4)\n" +
            "\n" +
            "●\tЕсть ли у вас какие-нибудь нужды?\n" +
            "●\tЯвляется ли Господь вашим Пастырем?\n" +
            "●\tПочему я не в чем не буду нуждаться, если Господь является моим Пастырем?\n" +
            "●\tЧто такое злачные пажити и тихие воды?\n" +
            "●\tКакую долину Господь помог пройти вам?\n" +
            "●\tПочему псаломопевец говорит, что не убоится зла?\n" +
            "●\tЧто успокаивает вас?\n" +
            "\n" +
            "\"Ибо вы были, как овцы блуждающие (не имея пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших.\" (1 Пет.2:25)\n" +
            "\n" +
            "●\tЧто значит блуждающие овцы?\n" +
            "●\tГде блуждали вы?\n" +
            "●\tВ чем проявляется забота пастыря об овцах?\n" +
            "●\tВидят ли овцы сами, без пастуха, где лучше им пастись, или где может быть опасность?\n" +
            "●\tЗамечаете ли вы как Бог вас направляет в каждом дне как Пастырь, или где-то бережёт как Страж вашей души?\n" +
            "●\tСтоит ли переживать о чём-либо тем, кто вернулся к Пастырю и Блюстителю душ, и почему?\n" +
            "●\tКак влияет на вашу душу, осознание того, что у вас есть Пастырь и Хранитель вашей души?\n" +
            "\n" +
            "\"Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец. А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их. А наемник бежит, потому что наемник, и нерадит об овцах. Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня. Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.\" (Ин.10:11-15)\n" +
            "\n" +
            "●\tПочему Иисус называет себя пастырем добрым?\n" +
            "●\tВ чем отличие между пастырем и наемником?\n" +
            "●\tЧто сделал Иисус Христос для овец?\n" +
            "●\tЗнаете ли вы Господа, и в чем это проявляется?\n" +
            "●\tПоложил ли Господь Свою жизнь за вас?\n" +
            "\n" +
            "\"Имейте нрав несребролюбивый, довольствуясь тем, что есть. Ибо Сам сказал: не оставлю тебя и не покину тебя, так что мы смело говорим: Господь мне помощник, и не убоюсь: что сделает мне человек?\" (Евр.13:5-6)\n" +
            "\n" +
            "●\tЧто значит, довольствоваться тем, что есть?\n" +
            "●\tДовольны ли вы тем, что у вас есть?\n" +
            "●\tНесребролюбивый нрав это какой?\n" +
            "●\tКак вы понимаете, что Он не оставит и не покинет вас?\n" +
            "●\tПочему мы можем смело говорить: Господь мне помощник, и не убоюсь: что сделает мне человек?\n" +
            "●\tКак Господь может являться вам помощником, и в чем?\n" +
            "\n" +
            "\"Он повелел облакам свыше и отверз двери неба, и одождил на них манну в пищу, и хлеб небесный дал им. Хлеб ангельский ел человек; послал Он им пищу до сытости.\" (Пс.77:23-25)\n" +
            "\n" +
            "●\tВ чем проявлялась забота Бога о народе, когда Он вывел их из Египта?\n" +
            "●\tОткуда появлялась пища для людей в пустыне?\n" +
            "●\tГолодал ли народ Божий, и почему?\n" +
            "●\tДостаточно ли у вас пищи телесной и духовной?\n" +
            "\n" +
            "\"И сказал им: когда Я посылал вас без мешка и без сумы и без обуви, имели ли вы в чем недостаток? Они отвечали: ни в чем.\" (Лк.22:35)\n" +
            "\n" +
            "●\tПочему ученики Христа не имели ни в чем недостаток?\n" +
            "●\tПосылает ли вас куда-нибудь Господь?\n" +
            "●\tИмели ли вы в чём-либо недостаток в жизни со Христом?\n" +
            "●\tКак вы думаете, могут ли быть какие-либо причины недостатка у христианина в том, что действительно необходимо, и почему?\n" +
            "\n" +
            "\"Я же беден и нищ, но Господь печется о мне. Ты - помощь моя и избавитель мой, Боже мой! не замедли.\" (Пс.39:18)\n" +
            "\n" +
            "●\tЧто обадривает Давида, несмотря на то, что он пишет в псалме, что беден и нищ?\n" +
            "●\tВ чем проявляется то, что Господь печется о вас?\n" +
            "●\tВспомните примеры в вашей жизни, когда Бог являлся вашей помощью и избавителем?\n" +
            "●\tВерите ли вы, что Господь позаботиться о всех ваших нуждах?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ибо вы были, как овцы блуждающие (не имея пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших.\" (1 Пет.2:25)\n";



    final static String THEME_89 = "Тема 89: \"Не бойся, только веруй!\"";
    final static String VERSE_89 = "\"Но Иисус, услышав сии слова, тотчас говорит начальнику синагоги: не бойся, только веруй.\" (Мк.5:36)";
    final static String MAIN_TEXT_89 = "\n" +
            "\"И встал он и пошел в Сарепту; и когда пришел к воротам города, вот, там женщина вдова собирает дрова. И подозвал он ее и сказал: дай мне немного воды в сосуде напиться. И пошла она, чтобы взять; а он закричал вслед ей и сказал: возьми для меня и кусок хлеба в руки свои. Она сказала: жив Господь Бог твой! у меня ничего нет печеного, а только есть горсть муки в кадке и немного масла в кувшине; и вот, я наберу полена два дров, и пойду, и приготовлю это для себя и для сына моего; съедим это и умрем. И сказал ей Илия: не бойся, пойди, сделай, что ты сказала; но прежде из этого сделай небольшой опреснок для меня и принеси мне; а для себя и для своего сына сделаешь после; ибо так говорит Господь Бог Израилев: мука в кадке не истощится, и масло в кувшине не убудет до того дня, когда Господь даст дождь на землю. И пошла она и сделала так, как сказал Илия; и кормилась она, и он, и дом ее несколько времени. Мука в кадке не истощалась, и масло в кувшине не убывало, по слову Господа, которое Он изрек чрез Илию.\" (3 Цар.17:10-16)\n" +
            "\n" +
            "●\tДоверяете ли вы Богу?\n" +
            "●\tКакое слово от Господа было для вдовы через пророка Илию?\n" +
            "●\tКак бы вы отреагировали на месте вдовы, и почему?\n" +
            "●\tПо какой причине мука в кадке не истощалась, и масло в кувшине не убывало?\n" +
            "●\tЧто Бог вам говорит в последнее время?\n" +
            "●\tМожете ли вы полностью довериться Слову Божьему, которое обращено к вам?\n" +
            "●\tЕсть ли что-либо, что мешает вам довериться Божьим обещаниям? \n" +
            "●\tДля чего на ваш взгляд, Бог оставил этот пример в Библии?\n" +
            "●\tКакие слова из Библии вы хотели бы, чтобы действовали в вашей жизни, и почему?\n" +
            "\n" +
            "\"И сказал: истинно говорю вам: никакой пророк не принимается в своем отечестве. Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле, и ни к одной из них не был послан Илия, а только ко вдове в Сарепту Сидонскую;\" (Лк.4:24-26)\n" +
            "\n" +
            "●\tПо какой причине ни к одной вдове в Израиле не был послан Илия, ведь был голод, и было много нуждающихся вдов?\n" +
            "●\tЧто значит, что пророк не принимается в своем отечестве, и из-за чего?\n" +
            "●\tПочему Иисуса не принимали?\n" +
            "●\tБыла ли вдова из Спрепты еврейкой?\n" +
            "●\tПо какой причине Илия был послан именно к вдове в Сарепту Сидонскую?\n" +
            "●\tГотовы ли вы принять того, кого посылает для вас Господь и услышать то, что Он хочет вам сказать, даже если это не укладывается в вашем представлении, и почему?\n" +
            "\n" +
            "\"И вот, приходит один из начальников синагоги, по имени Иаир, и, увидев Его, падает к ногам Его и усильно просит Его, говоря: дочь моя при смерти; приди и возложи на нее руки, чтобы она выздоровела и осталась жива. Иисус пошел с ним... (Мк.5:22-24) …\n" +
            " \"Когда Он еще говорил сие, приходят от начальника синагоги и говорят: дочь твоя умерла; что еще утруждаешь Учителя? Но Иисус, услышав сии слова, тотчас говорит начальнику синагоги: не бойся, только веруй.\" (Мк.5:35-36)\n" +
            "\n" +
            "●\tСуществует ли что-то, что вы усиленно просите у Господа?\n" +
            "●\tЕсть ли кто-то в вашей жизни, кто говорит вам: «что утруждаешь Учителя»?\n" +
            "●\tНасколько тяжело было продолжать верить начальнику синагоги, когда сказали, что дочь его умерла?\n" +
            "●\tЧто бы вы чувствовали на месте Иаира?\n" +
            "●\tКак скоро Иисус сказал слова ободрения Иаиру?\n" +
            "●\tПочему важно не бояться и продолжать верить?\n" +
            "●\tСуществует ли какая-либо взаимосвязь есть между страхом и верою?\n" +
            "●\tБыло ли что-либо, что вызывало  у вас страх, но нужно было только верить?\n" +
            "\n" +
            "\"Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит. Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся.\" (Дан.3:17-18)\n" +
            "\n" +
            "●\tПочему Сидрах, Мисах и Авденаго отказались служить другим богам и поклоняться золотому истукану?\n" +
            "●\tКакой огонь вас страшит сейчас?\n" +
            "●\tЧто значит, что Бог - силен?\n" +
            "●\tКому они служили, и в чем проявлялось их служение?\n" +
            "●\tЕсть ли у вас вера, как у этих троих юношей, и почему?\n" +
            "\n" +
            "\"не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.\" (Ис.41:10)\n" +
            "\n" +
            "●\tВерите ли вы, что Господь с вами?\n" +
            "●\tЧто может внушить вам страх в будущем?\n" +
            "●\tПочему не стоит бояться, если Господь с вами?\n" +
            "●\tКаким образом Господь может укрепить вас и помочь вам?\n" +
            "●\tКак Божья праведность и верность может поддержать вас?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Но Иисус, услышав сии слова, тотчас говорит начальнику синагоги: не бойся, только веруй.\" (Мк.5:36)\n";

    final static String THEME_90 = "Тема 90: \"Как побеждать гнев?\"";
    final static String VERSE_90 = "\"Глупый весь гнев свой изливает, а мудрый сдерживает его.\" (Притч.29:11)";
    final static String MAIN_TEXT_90 = "\n" +
            "●\tКак часто вы гневаетесь, и из-за чего?\n" +
            "\n" +
            "\"А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших; не говорите лжи друг другу, совлекшись ветхого человека с делами его и облекшись в нового, который обновляется в познании по образу Создавшего его,\" (Кол.3:8-10)\n" +
            "\n" +
            "●\tКто такой ветхий человек?\n" +
            "●\tВ каких делах проявляется ветхий человек?\n" +
            "●\tЧто значит совлечься и облечься?\n" +
            "●\tКак нам снять ветхого человека?\n" +
            "●\tВ каких ситуациях у вас проявляется ветхий человек?\n" +
            "●\tКак проявляется новый человек?\n" +
            "●\tНасколько у вас появляется новый человек?\n" +
            "●\tКак обновляться в познании Христа и становится новым человеком?\n" +
            "●\tЧто может помочь обновляться в образ Создавшего?\n" +
            "\n" +
            "\"Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем; и не давайте места диаволу.\" (Еф.4:26-27)\n" +
            "\n" +
            "●\tКак гневаясь не согрешать?\n" +
            "●\tЧто помогает вам сдержать гнев?\n" +
            "●\tКак можно дать место дьяволу, и что это значит?\n" +
            "\n" +
            "\"И не оскорбляйте Святого Духа Божия, Которым вы запечатлены в день искупления. Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас; но будьте друг ко другу добры, сострадательны, прощайте друг друга, как и Бог во Христе простил вас.\" (Еф.4:30-32)\n" +
            "\n" +
            "●\tКак можно оскорбить Святого Духа Божия?\n" +
            "●\tКаким образом удалить от себя раздражение, ярость, гнев, крик и злоречие?\n" +
            "●\tКак на практике быть добрым, сострадательным и прощать другого?\n" +
            "●\tЕсли бы Христос был в вашей ситуации, как бы Он поступил?\n" +
            "●\tКак нам простить также, как и Бог во Христе простил нас?\n" +
            "\n" +
            "\"Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство, идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси, ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.\" (Гал.5:19-21)\n" +
            "\n" +
            "●\tПочему гнев относится к делам плоти?\n" +
            "●\tИз-за чего поступающие так Царствия Божия не наследуют?\n" +
            "\n" +
            "\"Не будь духом твоим поспешен на гнев, потому что гнев гнездится в сердце глупых.\" (Еккл.7:9)\n" +
            "\n" +
            "●\tЧто значит поспешен на гнев?\n" +
            "●\tПочему гнев гнездиться в сердце глупых?\n" +
            "●\tКак не быть глупым?\n" +
            "\n" +
            "\"Глупый весь гнев свой изливает, а мудрый сдерживает его.\" (Притч.29:11)\n" +
            "\n" +
            "●\tВ чем проявляется изливание?\n" +
            "●\tПочему излить свой гнев будет глупостью?\n" +
            "●\tКакое поведение отличает мудрого человека?\n" +
            "●\tКак сдержать гнев?\n" +
            "\n" +
            "\"Благоразумие делает человека медленным на гнев, и слава для него - быть снисходительным к проступкам.\" (Притч.19:11)\n" +
            "\n" +
            "●\tЧто такое благоразумие, и в чем оно проявляется?\n" +
            "●\tНасколько у вас получается быть благоразумным?\n" +
            "●\tПоможет ли решить вопрос, если разгневаться на согрешившего, и почему?\n" +
            "●\tВидите ли вы ясно ситуацию в гневе, и со всех сторон?\n" +
            "●\tКак можно было бы быть снисходительным, в тех ситуациях где вы гневались?\n" +
            "●\tКак гнев может повлиять на ситуацию, и почему?\n" +
            "●\tПо каким причинам нужно быть снисходительным проступкам?\n" +
            "\n" +
            "\"ибо закон производит гнев, потому что, где нет закона, нет и преступления.\" (Рим.4:15)\n" +
            "\n" +
            "●\tПочему закон производит гнев?\n" +
            "●\tНарушение какого закона, которого вы придерживаетесь, вызывает у вас гнев, и по какой причине?\n" +
            "●\tЕсть ли какая-либо связь между гневом и гордостью?\n" +
            "●\tКак не гневаясь можно реагировать на нарушение закона?\n" +
            "\n" +
            "\"Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев, ибо гнев человека не творит правды Божией. Посему, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души.\" (Иак.1:19-21)\n" +
            "\n" +
            "●\tЧто значит быть скор на слышание, медлен на слова, медлен на гнев?\n" +
            "●\tПочему гнев человека не творит правды Божией?\n" +
            "●\tЧто значит правда Божия?\n" +
            "●\tПочему именно в кротости нужно принять насаждаемое слово?\n" +
            "●\tКак слово может спасти наши души, и от чего?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Глупый весь гнев свой изливает, а мудрый сдерживает его.\" (Притч.29:11)\n";

    final static String THEME_91 = "Тема 91: \"Воля Божия\"";
    final static String VERSE_91 = "\"ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.\" (Ин.6:38)";
    final static String MAIN_TEXT_91 = "\n" +
            "●\tЧто поможет понимать волю Божию в жизни, и быть в ней?\n" +
            "\n" +
            "\"и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.\" (Рим.12:2)\n" +
            "\n" +
            "●\tКак нам познавать, что есть воля Божия?\n" +
            "●\tЧто значит не сообразоваться с веком сим?\n" +
            "●\tКак преобразовываться обновлением ума на практике?\n" +
            "●\tДля чего нам преобразовываться обновлением ума?\n" +
            "●\tЧто значит, что воля Божия благая, и для кого?\n" +
            "\n" +
            "\"Итак, не будьте нерассудительны, но познавайте, что есть воля Божия. И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом, назидая самих себя псалмами и славословиями и песнопениями духовными, поя и воспевая в сердцах ваших Господу, благодаря всегда за все Бога и Отца, во имя Господа нашего Иисуса Христа,\" (Еф.5:17-20)\n" +
            "\n" +
            "●\tЧто поможет в познании воли Божией?\n" +
            "●\tКак нам быть рассудительными в том, что является волей Божьей?\n" +
            "●\tВ чем может проявляться нерассудительность?\n" +
            "●\tЧто такое распутство, и от чего оно бывает?\n" +
            "●\tПочему распутство и употребление вина может помешать быть в воле Божьей?\n" +
            "●\tКак нам исполняться Духом?\n" +
            "●\tКаким образом духовное назидание поможет быть в воле Божьей?\n" +
            "●\tЕсть ли вам за что благодарить Бога, и за что?\n" +
            "\n" +
            "\"Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда; чтобы каждый из вас умел соблюдать свой сосуд в святости и чести, а не в страсти похотения, как и язычники, не знающие Бога; чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь - мститель за все это, как и прежде мы говорили вам и свидетельствовали. Ибо призвал нас Бог не к нечистоте, но к святости.\" (1 Фес.4:3-7)\n" +
            "\n" +
            "●\tЧто такое освящение?\n" +
            "●\tПочему воля Божия есть освящение наше?\n" +
            "●\tЧто такое блуд?\n" +
            "●\tКак воздерживаться от блуда, и для чего?\n" +
            "●\tКаким образом соблюдать свой сосуд в святости и чести?\n" +
            "●\tПо какой причине возникает страсть похоти?\n" +
            "●\tК чему приводит незнание Бога?\n" +
            "●\tВ чем может проявляться противозаконность и корыстолюбие по отношению к брату?\n" +
            "●\tЧто ожидает того человека, который поступает противозаконно и корыстолюбиво?\n" +
            "●\tЧто такое святость, и почему Господь нас к ней призывает?\n" +
            "●\tВ чем выражается нечистота?\n" +
            "●\tМожет ли человек не воздерживающийся от блуда, не соблюдающий сосуд в святости, или поступающий корыстолюбиво с братом, быть в воле Божией, и почему?\n" +
            "\n" +
            "\"За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.\" (1 Фес.5:18)\n" +
            "\n" +
            "●\tПочему воля Божия, чтобы мы были благодарными?\n" +
            "●\tКак благодарное сердце поможет быть в воле Божьей?\n" +
            "\n" +
            "\"Итак будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти, правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, - ибо такова есть воля Божия, чтобы мы, делая добро, заграждали уста невежеству безумных людей, - как свободные, не как употребляющие свободу для прикрытия зла, но как рабы Божии.\" (1 Пет.2:13-16)\n" +
            "\n" +
            "●\tВ чем находит выражение непокорность человеческому начальству?\n" +
            "●\tДля чего нам быть покорными начальству?\n" +
            "●\tКак делая добро мы можем заградить уста невежеству безумных людей?\n" +
            "●\tИсходя из этих стихов, в чем будет воля Божия?\n" +
            "●\tКак можно употребить свободу для прикрытия зла?\n" +
            "\n" +
            "\"ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца. Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день. Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.\" (Ин.6:38-40)\n" +
            "\n" +
            "●\tЧто значит сошёл с небес?\n" +
            "●\tДля чего сошёл с небес Иисус Христос?\n" +
            "●\tЧто такое воля?\n" +
            "●\tКакая воля Бога Отца?\n" +
            "●\tОтносите ли вы себя к тем, кто дан Иисусу Христу, и почему?\n" +
            "●\tКаким образом Господь сделает так, чтобы вы не были погублены, а были воскрешены в последний день?\n" +
            "●\tКак видеть Сына и верить в Него?\n" +
            "●\tЧто значит, что Он воскресит верующего в Иисуса в последний день?\n" +
            "●\tКак иметь жизнь вечную?\n" +
            "●\tПоследний день - это какой день?\n" +
            "●\tКак отличить волю Божию от своей воли?\n" +
            "●\tЧью волю творите вы, и почему?\n" +
            "●\tКак нужно было бы поступить по воле Божьей, в тех случаях где вы заметили, что поступили по своей воле?\n" +
            "●\tЧто поможет выполнять не свою волю, а Божью?\n" +
            "●\tВ каких сферах вы особо желаете быть похожим на Христа, и выполнять Божью волю?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.\" (Ин.6:38)\n";

    final static String THEME_92 = "Тема 92: \"Польза от обличения\"";
    final static String VERSE_92 = "\"Слушайся совета и принимай обличение, чтобы сделаться тебе впоследствии мудрым.\" (Притч.19:20)";
    final static String MAIN_TEXT_92 = "\n" +
            "●\tЧто такое обличение?\n" +
            "\n" +
            "\"Слушайся совета и принимай обличение, чтобы сделаться тебе впоследствии мудрым.\" (Притч.19:20)\n" +
            "\n" +
            "●\tЧто значит принимать обличение?\n" +
            "●\tКогда нужно слушать совета и принимать обличения?\n" +
            "●\tЧто мешает слушать совета и принимать обличения?\n" +
            "●\tКакое влияние на человека оказывают советы и обличения, и почему?\n" +
            "\n" +
            "\"Кто хранит наставление, тот на пути к жизни; а отвергающий обличение - блуждает.\" (Притч.10:17)\n" +
            "\n" +
            "●\tКакая польза была в последних наставлениях и обличениях для вас?\n" +
            "●\tПочему отвергающий обличение заблуждается?\n" +
            "●\tКакие обличения отвергали вы?\n" +
            "\n" +
            "\"Пусть наказывает меня праведник: это милость; пусть обличает меня: это лучший елей, который не повредит голове моей...\" (Пс.140:5)\n" +
            "\n" +
            "●\tОбличал ли вас праведник, и как это происходило?\n" +
            "●\tПочему обличение именно праведника сравнивается милостью и елеем, который не повредит?\n" +
            "●\tКак обличал бы нечестивый, и с чем можно было бы сравнить его обличение?\n" +
            "●\tМожет ли обличение повредить, и как?\n" +
            "●\tКакие ключевые различия в том как обличает праведник и как нечестивый?\n" +
            "●\tХотите ли вы, чтобы вас обличал праведник?\n" +
            "●\tНасколько получается у вас обличать как лучшим елеем, который не повредит?\n" +
            "●\tКакое лучшее обличение вы слышали в свой адрес?\n" +
            "\n" +
            "\"Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам, и Он, придя, обличит мир о грехе и о правде и о суде:\" (Ин.16:7-8)\n" +
            "\n" +
            "●\tКак обличал вас Дух Святой?\n" +
            "\n" +
            "\"Ухо, внимательное к учению жизни, пребывает между мудрыми. Отвергающий наставление не радеет о своей душе; а кто внимает обличению, тот приобретает разум.\" (Притч.15:31-32) \n" +
            "\n" +
            "●\tКак внимательность может повлиять на мою мудрость?\n" +
            "●\tПочему нужно учить себя слушать обличения?\n" +
            "●\tРадеете ли вы о своей душе, и в чем это проявляется?\n" +
            "●\tПочему мы можем отвергать наставления и обличения?\n" +
            "\n" +
            "\"ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].\" (Пс.49:21)\n" +
            "\n" +
            "●\tСлучалось ли, что вы совершив какой-либо грех не видели Божьего обличения?\n" +
            "●\tКак Бог давал вам увидеть свои грехи?\n" +
            "\n" +
            "\"Человек, который, будучи обличаем, ожесточает выю свою, внезапно сокрушится, и не будет ему исцеления.\" (Притч.29:1)\n" +
            "\n" +
            "●\tЧто значит ожесточить свою выю?\n" +
            "●\tКак можно ожесточить свою выю?\n" +
            "●\tПочему сокрушение, если ожесточать свою шею, произойдёт внезапно?\n" +
            "\n" +
            "\"и скажешь: `зачем я ненавидел наставление, и сердце мое пренебрегало обличением,\" (Притч.5:12)\n" +
            "\n" +
            "●\tПочему бывает ненависть к наставлению?\n" +
            "●\tВ каких ситуациях вы сожалели, что пренебрегали обличением?\n" +
            "\n" +
            "\"Обличающий человека найдет после большую приязнь, нежели тот, кто льстит языком.\" (Притч.28:23)\n" +
            "\n" +
            "●\tПочему обличающий человека найдет после большую приязнь, чем тот кто льстит?\n" +
            "●\tЧто вам приятнее обличение или лесть, и по какой причине?\n" +
            "\n" +
            "\"Мудрый сын слушает наставление отца, а буйный не слушает обличения.\" (Притч.13:1)\n" +
            "\n" +
            "●\tКак влияет внутреннее состояние на принятие обличения?\n" +
            "\n" +
            "\"Злое наказание - уклоняющемуся от пути, и ненавидящий обличение погибнет.\" (Притч.15:10)\n" +
            "\n" +
            "●\tКакие последствия для ненавидящего обличение, и почему?\n" +
            "●\tКак любить обличение?\n" +
            "\n" +
            "\"Лучше открытое обличение, нежели скрытая любовь. Искренни укоризны от любящего, и лживы поцелуи ненавидящего.\" (Притч.27:5-6)\n" +
            "\n" +
            "●\tПочему открытое обличение лучше скрытой любви?\n" +
            "●\tКак любовь или ее отсутствие, влияет на то, как мы принимаем обличение?\n" +
            "●\tПочему искренни укоризны от любящего, и лживы поцелуи ненавидящего?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Слушайся совета и принимай обличение, чтобы сделаться тебе впоследствии мудрым.\" (Притч.19:20)\n";

    final static String THEME_93 = "Тема 93: \"Как обличать?\"";
    final static String VERSE_93 = "\"Золотая серьга и украшение из чистого золота - мудрый обличитель для внимательного уха.\" (Притч.25:12)";
    final static String MAIN_TEXT_93 = "\n" +
            "●\tКакую цель вы ставите перед тем как обличить?\n" +
            "\n" +
            "\"Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.\" (Гал.6:1)\n" +
            "\n" +
            "●\tСлучалось ли вам исправлять человека впавшего в согрешение?\n" +
            "●\tМожно ли исправить ситуацию где другой согрешил?\n" +
            "●\tПочему исправлять необходимо именно в духе кротости?\n" +
            "●\tЗачем нужно наблюдать за собой?\n" +
            "●\tКак можно быть искушенным?\n" +
            "●\tМолитесь ли вы и за что, перед тем как обличать другого?\n" +
            "●\tКто такие духовные?\n" +
            "●\tКак вы думаете, почему перед этим стихом в конце 5 главы говорится о плоде Духа?\n" +
            "●\tКак может повлиять на обличение, если обличать в спешке или на эмоциях?\n" +
            "\n" +
            "\"Золотая серьга и украшение из чистого золота - мудрый обличитель для внимательного уха.\" (Притч.25:12)\n" +
            "\n" +
            "●\tПочему мудрого обличителя сравнивают с золотой серьгой и украшением из чистого золота?\n" +
            "●\tКак мудро «одеть серьгу другому человеку в ухо», и чтобы он захотел ее носить?\n" +
            "●\tПочему сравнение идёт именно с золотой серьгой?\n" +
            "●\tВозможно ли сделать ухо другого внимательным к обличению, и как?\n" +
            "●\tВспомните одну из последних ситуаций где вы могли бы обличить с большей мудростью?\n" +
            "●\tВ чем отличие обличения от упрека?\n" +
            "●\tМожно ли рассказывая какую-либо историю аккуратно обличить?\n" +
            "\n" +
            "\"Что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь? Или, как можешь сказать брату твоему: брат! дай, я выну сучок из глаза твоего, когда сам не видишь бревна в твоем глазе? Лицемер! вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть сучок из глаза брата твоего.\" (Лк.6:41-42)\n" +
            "\n" +
            "●\tЧто необходимо сделать перед тем как пойти вынимать сучок из глаза брата, и почему?\n" +
            "●\tКак может помочь вынуть сучок из глаза брата то, что я вначале смогу вынуть бревно из своего глаза?\n" +
            "●\tПо какой причине мы видим сучок в глазе брата, и не замечаем в своем глазе бревно?\n" +
            "●\tДоставали ли у вас из глаза, или вы, что-либо попавшее в глаз у другого, и как это происходило?\n" +
            "●\tПочему при описании обличения приведён образ вынимания сучка именно из глаза?\n" +
            "●\tМожете ли вы доверить любому человеку достать соринку попавшую в глаз, и почему?\n" +
            "\n" +
            "\"Если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего; если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово; если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.\" (Мф.18:15-17) \n" +
            "\n" +
            "●\tПочему вначале нужно обличать наедине?\n" +
            "●\tКак вы хотели бы, чтобы обличали вас?\n" +
            "●\tКакое влияние оказывает наличие отношений или их отсутствие на обличение?\n" +
            "●\tПо каким причинам согрешивший может не послушать?\n" +
            "●\tПочему если он не послушает, необходимо взять одного или двух свидетелей?\n" +
            "●\tКак слово подтверждается лучше несколькими людьми?\n" +
            "●\tПочему согрешивший и не послушавший обличение церкви, пусть будет как язычник и мытарь, и что это значит? \n" +
            "\n" +
            "\"Поучающий кощунника наживет себе бесславие, и обличающий нечестивого - пятно себе. Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя; дай наставление мудрому, и он будет еще мудрее; научи правдивого, и он приумножит знание.\" (Притч.9:7-9)\n" +
            "\n" +
            "●\tКто такие нечистивый и кощунник, и почему их не нужно обличать?\n" +
            "●\tКак определить что человек мудрый?\n" +
            "●\tПочему мудрый возлюбит тебя за обличение?\n" +
            "●\tКак определить кого стоит обличать, а кого не стоит?\n" +
            "●\tПолучалось ли у вас в молитве отдавать Богу ситуацию, чтобы Святой Дух обличил согрешившего человека? \n" +
            "●\tКакие последствия обличений вы видели, и почему они были такими?\n" +
            "\n" +
            "\"Вы придумываете речи для обличения? На ветер пускаете слова ваши. Вы нападаете на сироту и роете яму другу вашему.\" (Иов.6:26-27)\n" +
            "\n" +
            "●\tПо какой причине слова обличения могут быть на ветер?\n" +
            "●\tКаким должно быть обличение, чтобы оно не сравнивалось с нападением на сироту и рытьём ямы для друга?\n" +
            "\n" +
            "\"а обличающие будут любимы, и на них придет благословение.\" (Притч.24:25)\n" +
            "\n" +
            "●\tВлияет ли любовь на то, как мы будем обличать, и как?\n" +
            "●\tПочему обличающие будут любимы?\n" +
            "●\tПолучали ли вы благословения и какие, после того как с любовью обличали кого-либо?\n" +
            "●\tЛюбите ли вы обличения от Бога, и почему? \n" +
            "●\tКакой пример обличения можно взять от того, как обличал вас Господь?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Золотая серьга и украшение из чистого золота - мудрый обличитель для внимательного уха.\" (Притч.25:12)\n";

    final static String THEME_94 = "Тема 94: \"Ходящих в непорочности Он не лишает благ\"";
    final static String VERSE_94 = "\"Ибо Господь Бог есть солнце и щит, Господь дает благодать и славу; ходящих в непорочности Он не лишает благ.\" (Пс.83:12)";
    final static String MAIN_TEXT_94 = "\n" +
            "\"Вот, рука Господа не сократилась на то, чтобы спасать, и ухо Его не отяжелело для того, чтобы слышать. Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лице Его от вас, чтобы не слышать.\" (Ис.59:1-2)\n" +
            "\n" +
            "●\tПочему если Бог слышит, то Он отворачивается и не слушает?\n" +
            "●\tКак грехи могут отвращать лице Бога от молитв, чтобы не слышать?\n" +
            "●\tЕсть ли что-то, что может отвратить лице Бога, чтобы не слышать вашу молитву, и почему?\n" +
            "●\tКак убрать разделение между человеком и Богом, чтобы Он услышал?\n" +
            "\n" +
            "\"Ибо Господь Бог есть солнце и щит, Господь дает благодать и славу; ходящих в непорочности Он не лишает благ.\" (Пс.83:12)\n" +
            "\n" +
            "●\tЧто такое порочность и непорочность?\n" +
            "●\tКак ходить в непорочности?\n" +
            "●\tЧто обещал Господь для ходящих в непорочности?\n" +
            "●\tХодите ли вы в непорочности, и почему?\n" +
            "●\tКакую благодать и блага вы хотели бы получить от Господа?\n" +
            "●\tМожет ли что-либо у вас лишить благ от Господа?\n" +
            "\n" +
            "\"Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его; но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему. А иногда скажу о каком-либо народе и царстве, что устрою и утвержу его; но если он будет делать злое пред очами Моими и не слушаться гласа Моего, Я отменю то добро, которым хотел облагодетельствовать его.\" (Иер.18:7-10)\n" +
            "\n" +
            "●\tКакие последствия для человека, который делает злое и не слушается Бога?\n" +
            "●\tЧто значит делать злое пред очами Божьими?\n" +
            "●\tКакие слова Бог говорит вам в последнее время?\n" +
            "●\tЧто мешает тому, чтобы в вашей жизни было устройство и утверждение?\n" +
            "●\tКак можно не слушаться гласа Бога?\n" +
            "●\tЧто Бог обещал тем людям, которые обратятся от своих злых дел и послушаются Бога?\n" +
            "●\tВерите ли вы, что у Бога есть в планах добро, которым Он хочет вас облагодетельствовать, и почему?\n" +
            "\n" +
            "\"Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему.\" (1 Ин.5:18)\n" +
            "\n" +
            "●\tПочему рождённый от Бога хранит себя? \n" +
            "●\tВ чем выражается хранение себя?\n" +
            "●\tКакие преимущества для того, к кому лукавый не прикасается, и почему?\n" +
            "●\tПо какой причине лукавый может прикасаться к человеку, и что в этом плохого?\n" +
            "\n" +
            "\"Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто? Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас. Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины.\" (1 Кор.5:6-8)\n" +
            "\n" +
            "●\tЧто такое старая закваска?\n" +
            "●\tКак малая закваска может заквасить все?\n" +
            "●\tЕсть ли у вас что-то, что может заквасить все?\n" +
            "●\tКак очистить старую закваску?\n" +
            "●\tПо какой причине мы бесквасны?\n" +
            "●\tЧто праздновать, и какие для этого причины?\n" +
            "\n" +
            "\"Когда же настал день, призвал учеников Своих и избрал из них двенадцать, которых и наименовал Апостолами:\" (Лк.6:13) ...\n" +
            "\"... и Иуду Искариота, который потом сделался предателем.\" (Лк.6:16)\n" +
            "\n" +
            "●\tКак произошло, что один из апостолов Господа сделался предателем?\n" +
            "●\tКакие благословения не получил Иуда, и из-за чего?\n" +
            "●\tМожет ли пример Иуды помочь нам, и как?\n" +
            "\n" +
            "\"Вы - соль земли. Если же соль потеряет силу, то чем сделаешь ее соленою? Она уже ни к чему негодна, как разве выбросить ее вон на попрание людям.\" (Мф.5:13)\n" +
            "\n" +
            "●\tДля чего используют соль, и в чем ее полезные качества?\n" +
            "●\tПочему христианин сравнивается с солью?\n" +
            "●\tКакую пользу приносите вы?\n" +
            "●\tКак соль может потерять силу?\n" +
            "●\tПочему негодную соль выбрасывают вон?\n" +
            "●\tКакие признаки того, что теряется сила, в чем это проявляется?\n" +
            "●\tКак оставаться солью, и что в этом хорошего?\n" +
            "\n" +
            "\"Страх Господень - источник жизни, удаляющий от сетей смерти.\" (Притч.14:27)\n" +
            "\n" +
            "●\tЧто такое страх Божий, и в чем его польза?\n" +
            "●\tКак страх Божий может удалить от сетей смерти?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ибо Господь Бог есть солнце и щит, Господь дает благодать и славу; ходящих в непорочности Он не лишает благ.\" (Пс.83:12)\n";

    final static String THEME_95 = "Тема 95: \"Шаг веры\"";
    final static String VERSE_95 = "\"и как только стопы ног священников, несущих ковчег Господа, Владыки всей земли, ступят в воду Иордана, вода Иорданская иссякнет, текущая же сверху вода остановится стеною.\" (Нав.3:13)";
    final static String MAIN_TEXT_95 = "\n" +
            "●\tЧто такое шаг веры?\n" +
            "●\tМожет ли шаг веры, быть без послушания Богу и Его Слову, и почему?\n" +
            "\n" +
            "\"И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;\" (Быт.12:1)\n" +
            "\n" +
            "●\tПочему Авраам принял решение сделать шаг из своей земли?\n" +
            "●\tСказал ли Бог в какую страну необходимо пойти?\n" +
            "●\tУказал ли Господь Авраму направление выхода (север, юг, запад, восток)?\n" +
            "●\tСказал ли Бог, что необходимо взять с собой?\n" +
            "●\tКак вы думаете, легко ли было Аврааму покинуть родной город, и идти неизвестно куда, и почему?\n" +
            "●\tДал ли Господь информацию на какой период необходимо было выйти Авраму?\n" +
            "●\tКогда Господь обещал указать землю в которую необходимо было войти Авраму?\n" +
            "●\tЧто может мешать в принятии решения следовать указанию Бога?\n" +
            "●\tКакие отличия шага веры, от шага когда все знаешь и видишь?\n" +
            "\n" +
            "\"И сказал Господь [Бог] Ною: войди ты и все семейство твое в ковчег, ибо тебя увидел Я праведным предо Мною в роде сем;\" (Быт.7:1)\n" +
            "\n" +
            "●\tПочему Ной решил сделать шаг в ковчег?\n" +
            "●\tЗнал ли Ной, каким образом собрать всех зверей?\n" +
            "●\tСказал ли Бог Ною сколько будет продолжаться плавание в ковчеге?\n" +
            "●\tКакие у вас могли возникнуть вопросы перед таким шагом?\n" +
            "●\tЧто было бы, если бы Ной не был послушен Богу, чтобы войти в ковчег?\n" +
            "\n" +
            "\"В четвертую же стражу ночи пошел к ним Иисус, идя по морю. И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали. Но Иисус тотчас заговорил с ними и сказал: ободритесь; это Я, не бойтесь. Петр сказал Ему в ответ: Господи! если это Ты, повели мне придти к Тебе по воде. Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу, но, видя сильный ветер, испугался и, начав утопать, закричал: Господи! спаси меня. Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?\" (Мф.14:25-31) \n" +
            "\n" +
            "●\tЧто предшествовало шагу веры Петра?\n" +
            "●\tКак вы думаете, что было бы, если бы Пётр решил сделать шаг веры и выйти из лодки, если бы Иисус не сказал ему идти?\n" +
            "●\tПочему Пётр засомневался после того, как уже сделал шаг веры?\n" +
            "●\tКакие шаги веры делали вы?\n" +
            "●\tВозникали ли у вас сомнения, и из-за чего?\n" +
            "●\tКакая разница между шагом веры и шагом самоуверенности?\n" +
            "\n" +
            "\"И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я. Бог сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе. Авраам встал рано утром, оседлал осла своего, взял с собою двоих из отроков своих и Исаака, сына своего; наколол дров для всесожжения, и встав пошел на место, о котором сказал ему Бог.\" (Быт.22:1-3)\n" +
            "\n" +
            "●\tПочему Авраам решил сделать такой шаг, как принести в жертву любимого сына?\n" +
            "●\tЯвляется ли логичным принести в жертву сына, от которого Бог обещал потомство, и почему?\n" +
            "●\tВсе ли понятно для вас в том, что говорит вам Бог?\n" +
            "●\tПо какой причине Бог сказал принести в жертву любимого сына?\n" +
            "●\tКак долго думал Авраам перед исполнением повеления Бога, и почему?\n" +
            "●\tПочему Авраам был послушен Богу, и не сказал Ему о том, что это любимый сын, которого он долго ждал, и которого обещал ему Бог?\n" +
            "●\tСказал ли Бог Аврааму заранее на какой горе принести Исаака в жертву?\n" +
            "●\tПочему Бог может не всегда сразу открывать весь Свой план?\n" +
            "●\tЧто бы вы чувствовали на месте Авраама?\n" +
            "●\tКакую жертву делали вы ради Бога, чтобы быть послушным Ему?\n" +
            "\n" +
            "\"Тогда Петр, отвечая, сказал Ему: вот, мы оставили все и последовали за Тобою; что же будет нам? Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых. И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.\" (Мф.19:27-29) \n" +
            "\n" +
            "●\tМожно ли назвать шагом веры - следование за Христом?\n" +
            "●\tКакое обещание Бог дал, сделавшим такой шаг веры?\n" +
            "●\tЧто может удерживать от этого шага?\n" +
            "\n" +
            "\"И сказал Иисус: из сего узнаете, что среди вас есть Бог живый…\n" +
            "… как только стопы ног священников, несущих ковчег Господа, Владыки всей земли, ступят в воду Иордана, вода Иорданская иссякнет, текущая же сверху вода остановится стеною. Итак, когда народ двинулся от своих шатров, чтобы переходить Иордан, и священники понесли ковчег завета [Господня] пред народом, то, лишь только несущие ковчег [завета Господня] вошли в Иордан, и ноги священников, несших ковчег, погрузились в воду Иордана - Иордан же выступает из всех берегов своих во все дни жатвы пшеницы, - вода, текущая сверху, остановилась и стала стеною на весьма большое расстояние, до города Адама, который подле Цартана; а текущая в море равнины, в море Соленое, ушла и иссякла.\" (Нав.3:10-16)\n" +
            "\n" +
            "●\tПочему вода иссякла в Иордане после шага в реку, а не до этого?\n" +
            "●\tЗначит ли это, что каждый кто сделает шаг веры в воды Иордана, у того иссякнет вода, и почему?\n" +
            "●\tЧто двигало вами в прошлом делать тот или иной шаг в жизни? Что движет вами сейчас, чтобы сделать шаг?\n" +
            "●\tПослушание какому слову Божию, для вас необходимо сейчас, чтобы довериться и сделать шаг веры?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"и как только стопы ног священников, несущих ковчег Господа, Владыки всей земли, ступят в воду Иордана, вода Иорданская иссякнет, текущая же сверху вода остановится стеною.\" (Нав.3:13)\n";


    final static String THEME_96 = "Тема 96: \"Верь!\"";
    final static String VERSE_96 = "\"Потому говорю вам: все, чего ни будете просить в молитве, верьте, что получите, - и будет вам.\" (Мк.11:24)";
    final static String MAIN_TEXT_96 = "\n" +
            "\"А некоторые из них сказали: не мог ли Сей, отверзший очи слепому, сделать, чтобы и этот не умер? Иисус же, опять скорбя внутренно, приходит ко гробу. То была пещера, и камень лежал на ней. Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе. Иисус говорит ей: не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?\" (Ин.11:37-40) …\n" +
            "… \"Сказав это, Он воззвал громким голосом: Лазарь! иди вон. И вышел умерший...\" (Ин.11:43-44)\n" +
            "\n" +
            "●\tПочему Иисус не сделал так, чтобы Лазарь не умер?\n" +
            "●\tКак вы думаете, по какой причине Господь не делает в вашей жизни что-то, чего вы желаете?\n" +
            "●\tКак вы думаете, есть ли связь между верой и тем, что увидишь славу Божию?\n" +
            "●\tВ чем может проявится Слава Божия в вашей жизни?\n" +
            "●\tС какими трудностями вы сталкивались, и как помогала вам вера?\n" +
            "●\tКак проявилась Слава Божия в жизни Лазаря?\n" +
            "●\tЧто вы чувствовали, когда заканчивалась ситуация, где от вас требовалась вера?\n" +
            "\n" +
            "\"И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я. Бог сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.\" (Быт.22:1-2) …\n" +
            "… \"И простер Авраам руку свою и взял нож, чтобы заколоть сына своего. Но Ангел Господень воззвал к нему с неба и сказал: Авраам! Авраам! Он сказал: вот я. Ангел сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня. И возвел Авраам очи свои и увидел: и вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял овна и принес его во всесожжение вместо [Исаака], сына своего. И нарек Авраам имя месту тому: Иегова-ире. Посему и ныне говорится: на горе Иеговы усмотрится.\" (Быт.22:10-14)\n" +
            "\n" +
            "●\tПочему Ангел Господень не остановил Авраама раньше?\n" +
            "●\tПо какой причине Бог не останавливает какие-то  испытания в вашей жизни?\n" +
            "●\tЧто это испытание показало в вере Авраама? \n" +
            "●\tЧто проявляют сейчас испытания в вашей жизни?\n" +
            "●\tОткуда появился овен на горе, где Авраам хотел принести жертву?\n" +
            "●\tВ какой момент появился овен? Почему не раньше?\n" +
            "●\tЧто усмотрел Господь в вашей жизни в прошлом?\n" +
            "●\tЛегко ли вам было верить, что Бог усмотрит, когда обстоятельства не складывались так как вы хотели?\n" +
            "●\tЧто вы желаете, чтобы Бог усмотрел уже сегодня, и по какой причине?\n" +
            "●\tЧтобы вы хотели бы иметь: веру или чтобы Бог все быстро усматривал, и почему?\n" +
            "●\tКак вы думаете то, что вы хотите лучше того, что Бог может усмотреть?\n" +
            "●\tМожет ли быстрое усматривание ваших вопросов быть не на пользу?\n" +
            "●\tБыло ли то, что Бог усматривал для вас в прошлом, неожиданностью?\n" +
            "●\tВерите ли вы, что Господь усмотрит решение ваших вопросов, и почему?\n" +
            "●\tИз-за чего Бог сказал, что Авраам не пожалел сына своего для Него, если он ещё не принёс в жертву Исаака?\n" +
            "●\tЧто для Господа важнее: то что мы делаем или то, что у нас в сердце и по какой причине мы это делаем, и почему?\n" +
            "\n" +
            "\"И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: откуда у Него такая премудрость и силы? не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда? и сестры Его не все ли между нами? откуда же у Него все это? И соблазнялись о Нем. Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и в доме своем. И не совершил там многих чудес по неверию их.\" (Мф.13:54-58)\n" +
            "\n" +
            "●\tОткуда у Иисуса такая премудрость и силы?\n" +
            "●\tЧто мешало поверить соотечественникам Иисуса в то, что Он Господь?\n" +
            "●\tПочему Иисус не совершил там многих чудес?\n" +
            "●\tЕсть ли у вас вера в той ситуации, которая сейчас у вас, что Иисус совершит?\n" +
            "●\tКак вы смотрите на ситуации в вашей жизни, с верою или без?\n" +
            "●\tЧто такое неверие, и в чем оно заключается?\n" +
            "●\tЕсть ли неверие в вашей жизни, и в чем оно проявляется?\n" +
            "●\tВ каком чуде вы нуждаетесь, чтобы Иисус в вашей жизни совершил? \n" +
            "\n" +
            "\"Иисус, отвечая, говорит им: имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, - будет ему, что ни скажет. Потому говорю вам: все, чего ни будете просить в молитве, верьте, что получите, - и будет вам.\" (Мк.11:22-24)\n" +
            "\n" +
            "●\tЧто такое вера Божия?\n" +
            "●\tКак иметь веру Божию?\n" +
            "●\tВ чем истина по словам Иисуса?\n" +
            "●\tКак поверить в то, что сбудется по словам вашим?\n" +
            "●\tВы верите, что все чего вы не попросите в молитве с верою, получите?\n" +
            "●\tИз-за чего можно усомнится в своём сердце?\n" +
            "●\tЧто будет, если будем просить в молитве и верить?\n" +
            "●\tКак часто вы молитесь с верою?\n" +
            "●\tЧто Господь говорит именно вам через эти стихи сейчас?\n" +
            "●\tЗа что вы хотите помолится сейчас с верою?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Потому говорю вам: все, чего ни будете просить в молитве, верьте, что получите, - и будет вам.\" (Мк.11:24)\n";


    final static String THEME_97 = "Тема 97: \"Как мне понять, что Ты делаешь, Боже?\"";
    final static String VERSE_97 = "\"Как ты не знаешь путей ветра и того, как образуются кости во чреве беременной, так не можешь знать дело Бога, Который делает все.\" (Еккл.11:5)";
    final static String MAIN_TEXT_97 = "\n" +
            "●\tВидите ли вы Божье действие в своей жизни, и в чем?\n" +
            "\n" +
            "\"Он сказал им: выслушайте сон, который я видел: вот, мы вяжем снопы посреди поля; и вот, мой сноп встал и стал прямо; и вот, ваши снопы стали кругом и поклонились моему снопу. И сказали ему братья его: неужели ты будешь царствовать над нами? неужели будешь владеть нами? И возненавидели его еще более за сны его и за слова его.\" (Быт.37:6-8)…\n" +
            " … \"Когда Иосиф пришел к братьям своим, они сняли с Иосифа одежду его, одежду разноцветную, которая была на нем, и взяли его и бросили его в ров; ров же тот был пуст; воды в нем не было.\" (Быт.37:23-24)…\"и, когда проходили купцы Мадиамские, вытащили Иосифа изо рва и продали Иосифа Измаильтянам за двадцать сребренников; а они отвели Иосифа в Египет.\" (Быт.37:28)\n" +
            "\n" +
            "●\tПочему после того как Бог открыл Иосифу через сон будущее, с ним стали происходить непонятные и неприятные события: его кинули в яму и продали в рабство?\n" +
            "●\tБыло ли понятно Иосифу, находясь в яме, а потом и в рабстве, почему с ним происходили события, которые были не такие как во сне?\n" +
            "●\tВышла ли жизнь Иосифа из под контроля Бога, даже после того как братья бросили его в яму и продали в рабство?\n" +
            "●\tВерите ли вы, что ваша жизнь и все события в ней, находятся под контролем Бога?\n" +
            "\n" +
            "\"Все соделал Он прекрасным в свое время, и вложил мир в сердце их, хотя человек не может постигнуть дел, которые Бог делает, от начала до конца.\" (Еккл.3:11)\n" +
            "\n" +
            "●\tЧто вы понимаете, из того что делает Бог в вашей жизни?\n" +
            "●\tЕсть ли дела, которые делает Бог, которые для вас непонятны?\n" +
            "●\tКак вы думаете, почему человек не может постигнуть дел, которые Бог делает, от начала до конца?\n" +
            "●\tКак понимать, что Бог все соделал прекрасным в свое время?\n" +
            "●\tПочему Бог все соделал прекрасным именно в своё время?\n" +
            "●\tЗнает ли Бог, когда придёт своё время в вашей жизни?\n" +
            "●\tКак влияет на ваше духовное состояние тот факт, что все соделал Он прекрасным в свое время?\n" +
            "\n" +
            "\"тогда я увидел все дела Божии и нашел, что человек не может постигнуть дел, которые делаются под солнцем. Сколько бы человек ни трудился в исследовании, он все-таки не постигнет этого; и если бы какой мудрец сказал, что он знает, он не может постигнуть этого.\" (Еккл.8:17)\n" +
            "\n" +
            "●\tПочему и трудясь в исследовании, человек не может постигнуть всех дел Божьих?\n" +
            "●\tПо какой причине даже Соломон, наделённый мудростью от Бога, не мог сказать, что он знает все и понимает все дела Божии?\n" +
            "\n" +
            "\"И обратился я, и видел под солнцем, что не проворным достается успешный бег, не храбрым - победа, не мудрым - хлеб, и не у разумных - богатство, и не искусным - благорасположение, но время и случай для всех их.\" (Еккл.9:11)\n" +
            "\n" +
            "●\tПочему бывает так, что не проворным достается успешный бег, не храбрым - победа, не мудрым - хлеб, и не у разумных - богатство, и не искусным - благорасположение?\n" +
            "●\tЧто значит время и случай для всех их?\n" +
            "●\tКто управляет временем и случаями в вашей жизни, и зачем?\n" +
            "\n" +
            "\"Как ты не знаешь путей ветра и того, как образуются кости во чреве беременной, так не можешь знать дело Бога, Который делает все.\" (Еккл.11:5)\n" +
            "\n" +
            "●\tКакой путь ветра, и как образуются кости во чреве беременной?\n" +
            "●\tПочему мы не можем познать дело Бога, Который делает все?\n" +
            "\n" +
            "\"О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его! Ибо кто познал ум Господень? Или кто был советником Ему?\" (Рим.11:33-34)\n" +
            "\n" +
            "●\tПочему Его судьбы и Его пути непостижимы и неисследимы?\n" +
            "●\tДумали ли вы о Его премудрости и ведении в вашей жизни, и в связи с чем?\n" +
            "●\tБывали ли у вас попытки познать Его ум или Его пути, и из-за чего? Получилось ли это у вас?\n" +
            "\n" +
            "\"Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;\" (Еккл.12:13) \n" +
            "\n" +
            "●\tВ чем сущность всего?\n" +
            "●\tКак понимать: бойся Бога и заповеди Его соблюдай?\n" +
            "●\tПочему именно в боязне Бога и соблюдении Его заповедей все для нас?\n" +
            "\n" +
            "\"Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу.\" (Рим.8:28)\n" +
            "\n" +
            "●\tПочему, даже если я не понимаю Его пути, Его волю, и что Он делает в моей жизни, я могу быть уверен, что каждое допущенное событие во благо мне?\n" +
            "●\tВследствие чего в оценке обстоятельств и событий, я должен руководствоваться не ими самими, а пониманием того, что Бог использует их во благо мне?\n" +
            "●\tГотовы ли вы к сюрпризам и благословениям от Бога?\n" +
            "\n" +
            "—————————————————-\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Как ты не знаешь путей ветра и того, как образуются кости во чреве беременной, так не можешь знать дело Бога, Который делает все.\" (Еккл.11:5)\n";


    final static String THEME_98 = "Тема 98: \"Случайности или Божьи действия?\"";
    final static String VERSE_98 = "\"В полу бросается жребий, но все решение его - от Господа.\" (Притч.16:33)";
    final static String MAIN_TEXT_98 = "\n" +
            "●\tБывали ли в вашей жизни случайности, которые оказались не случайностями, а Божьим действием?\n" +
            "\n" +
            "\"Но как раздор увеличился, то тысяченачальник, опасаясь, чтобы они не растерзали Павла, повелел воинам сойти взять его из среды их и отвести в крепость. В следующую ночь Господь, явившись ему, сказал: дерзай, Павел; ибо, как ты свидетельствовал о Мне в Иерусалиме, так надлежит тебе свидетельствовать и в Риме. С наступлением дня некоторые Иудеи сделали умысел, и заклялись не есть и не пить, доколе не убьют Павла. Было же более сорока сделавших такое заклятие. Они, придя к первосвященникам и старейшинам, сказали: мы клятвою заклялись не есть ничего, пока не убьем Павла. Итак ныне же вы с синедрионом дайте знать тысяченачальнику, чтобы он завтра вывел его к вам, как будто вы хотите точнее рассмотреть дело о нем; мы же, прежде нежели он приблизится, готовы убить его. Услышав о сем умысле, сын сестры Павловой пришел и, войдя в крепость, уведомил Павла. (Деян.23:10-16)\n" +
            "\n" +
            "●\tЗнал ли Павел в крепости, как он попадёт в Рим?\n" +
            "●\tВидно ли, чтобы Павел был озабочен тем, как ему попасть в Рим?\n" +
            "●\tЧтобы вы чувствовали на месте Павла, узнав о таком заклятии?\n" +
            "●\tСлучайно ли племянник Павла услышал об злом умысле против Павла, и почему?\n" +
            "●\tЗнаете ли вы, как Бог будет действовать в вашей жизни, чтобы исполнить Свое слово?\n" +
            "●\tБывали ли в вашей жизни «случайные» события, или «случайно» появлялись люди, которые помогали в ваших вопросах?\n" +
            "\n" +
            "“Павел же, призвав одного из сотников, сказал: отведи этого юношу к тысяченачальнику, ибо он имеет нечто сказать ему. Тот, взяв его, привел к тысяченачальнику и сказал: узник Павел, призвав меня, просил отвести к тебе этого юношу, который имеет нечто сказать тебе. Тысяченачальник, взяв его за руку и отойдя с ним в сторону, спрашивал: что такое имеешь ты сказать мне? Он отвечал, что Иудеи согласились просить тебя, чтобы ты завтра вывел Павла пред синедрион, как будто они хотят точнее исследовать дело о нем. Но ты не слушай их; ибо его подстерегают более сорока человек из них, которые заклялись не есть и не пить, доколе не убьют его; и они теперь готовы, ожидая твоего распоряжения. Тогда тысяченачальник отпустил юношу, сказав: никому не говори, что ты объявил мне это. И, призвав двух сотников, сказал: приготовьте мне воинов пеших двести, конных семьдесят и стрелков двести, чтобы с третьего часа ночи шли в Кесарию.\" (Деян.23:17-23)\n" +
            "\n" +
            "●\tПочему не получился план у иудеев, умышляющих зло Павлу?\n" +
            "●\tКак вы думаете, по какой причине тысяченачальник поверил словам юноши?\n" +
            "●\tПочему тысяченачальник распорядился подготовить такое количество воинов, а не меньше?\n" +
            "●\tПредполагал ли Павел, когда ему явился Господь в крепости, что его выведут из Иерусалима в сопровождении охраны в 470 воинов?\n" +
            "●\tМожет ли Бог в вашей жизни устроить обстоятельства, расположить сердца людей, которые могут повлиять на вашу дальнейшую судьбу, и как?\n" +
            "●\tВозможно ли такое, что и вы не видите всей картины, как Господь уже действует участвуя в вашей жизни?\n" +
            "\n" +
            "\"В полу бросается жребий, но все решение его - от Господа.\" (Притч.16:33)\n" +
            "\n" +
            "●\tЧто такое жребий, и для чего его бросают?\n" +
            "●\tКак Божие решение может присутствовать даже в бросании жребия?\n" +
            "\n" +
            "\"Кто это говорит: `и то бывает, чему Господь не повелел быть? Не от уст ли Всевышнего происходит бедствие и благополучие? Зачем сетует человек живущий? всякий сетуй на грехи свои. Испытаем и исследуем пути свои, и обратимся к Господу.\" (Плач.3:37-40)\n" +
            "\n" +
            "●\tКак вы думаете, может ли быть что-то случайно, чему Господь не повелел быть, и почему?\n" +
            "●\tЕсть ли бедствия или благополучия, которые вы думаете были случайными?\n" +
            "●\tДля чего нужно испытывать и исследовать свои пути, и обращаться к Господу?\n" +
            "●\tКак часто вы испытываете и исследуете свои пути, и обращаетесь к Господу? И что это вам давало?\n" +
            "\n" +
            "\"Смотри на действование Божие: ибо кто может выпрямить то, что Он сделал кривым? Во дни благополучия пользуйся благом, а во дни несчастья размышляй: то и другое соделал Бог для того, чтобы человек ничего не мог сказать против Него.\" (Еккл.7:13-14)\n" +
            "\n" +
            "●\tМогут ли благополучие и несчастья быть случайными?\n" +
            "●\tПо какой причине никто не может изменить то, что сделал Бог?\n" +
            "●\tКакой период вы сейчас проходите: благополучие или несчастье, и из-за чего?\n" +
            "●\tДля чего Бог сделал благополучия и несчастья?\n" +
            "●\tПочему в нашей жизни бывают разные периоды?\n" +
            "\n" +
            "\"Не две ли малые птицы продаются за ассарий? И ни одна из них не упадет на землю без воли Отца вашего; у вас же и волосы на голове все сочтены; не бойтесь же: вы лучше многих малых птиц.\" (Мф.10:29-31)\n" +
            "\n" +
            "●\tМожет ли птица упасть на землю случайно, и по какой причине?\n" +
            "●\tЕсть ли вероятность, что с вами случайно произойдет что-либо без Воли Божией, и почему?\n" +
            "●\tПо какой причине нам не следует бояться?\n" +
            "●\tЧем мы лучше многих малых птиц?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"В полу бросается жребий, но все решение его - от Господа.\" (Притч.16:33)\n";

    final static String THEME_99 = "Тема 99: \"Божье водительство\"";
    final static String VERSE_99 = "\"Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их.\" (Деян.16:7)";
    final static String MAIN_TEXT_99 = "\n" +
            "●\tВидите ли вы водительство Божие в вашей жизни, и в чем?\n" +
            "\n" +
            "\"Пройдя через Фригию и Галатийскую страну, они не были допущены Духом Святым проповедывать слово в Асии. Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их. Миновав же Мисию, сошли они в Троаду. И было ночью видение Павлу: предстал некий муж, Македонянин, прося его и говоря: приди в Македонию и помоги нам. После сего видения, тотчас мы положили отправиться в Македонию, заключая, что призывал нас Господь благовествовать там.\" (Деян.16:6-10)\n" +
            "\n" +
            "●\tПочему Павел не был допущен Духом Святым проповедовать слово в Асии, а позже и в Вифинии?\n" +
            "●\tКуда Господь призывал Павла проповедовать, и как он это понял?\n" +
            "●\tЧто было бы, если бы он решил проповедовать там, где сам хотел?\n" +
            "●\tМожет ли человек проповедовать по своей инициативе и там, куда Господь не посылал? \n" +
            "●\tКак вы думаете, сейчас Дух Святой работает также, как и во времена Павла, или по другому?\n" +
            "●\tКак он понял, что его не допустил Дух Святой, а не воспрепятствовал сатана?\n" +
            "●\tВидели ли вы в обстоятельствах своей жизни препятствия от Бога, и в чем?\n" +
            "\n" +
            "\"А Господь открыл Самуилу за день до прихода Саулова и сказал: завтра в это время Я пришлю к тебе человека из земли Вениаминовой, и ты помажь его в правителя народу Моему - Израилю, и он спасет народ Мой от руки Филистимлян; ибо Я призрел на народ Мой, так как вопль его достиг до Меня.\" (1 Цар.9:15-16) \n" +
            "\n" +
            "●\tПереживал ли Самуил в тот день, когда ему Бог сказал, что пришлет к нему человека, где его искать, и почему?\n" +
            "●\tБыло ли трудным для Господа: знать кого необходимо привести к Самуилу, как доставить его к пророку, и каким образом сделать это к определённому времени, и почему?\n" +
            "●\tКак влияет на вас то, что Господь действует даже тогда, когда вы не видите?\n" +
            "●\tКаким образом Бог устроил то, что Саул сам пришел к Самуилу, и в определённое время? (1 Цар.9:1-14)\n" +
            "\n" +
            "\"И сказал Господь Самуилу: доколе будешь ты печалиться о Сауле, которого Я отверг, чтоб он не был царем над Израилем? Наполни рог твой елеем и пойди; Я пошлю тебя к Иессею Вифлеемлянину, ибо между сыновьями его Я усмотрел Себе царя. И сказал Самуил: как я пойду? Саул услышит и убьет меня. Господь сказал: возьми в руку твою телицу из стада и скажи: `я пришел для жертвоприношения Господу; и пригласи Иессея [и сыновей его] к жертве; Я укажу тебе, что делать тебе, и ты помажешь Мне того, о котором Я скажу тебе. И сделал Самуил так, как сказал ему Господь. Когда пришел он в Вифлеем, то старейшины города с трепетом вышли навстречу ему и сказали: мирен ли приход твой? И отвечал он: мирен, для жертвоприношения Господу пришел я; освятитесь и идите со мною к жертвоприношению. И освятил Иессея и сыновей его и пригласил их к жертве. И когда они пришли, он, увидев Елиава, сказал: верно, сей пред Господом помазанник Его! Но Господь сказал Самуилу: не смотри на вид его и на высоту роста его; Я отринул его; Я смотрю не так, как смотрит человек; ибо человек смотрит на лице, а Господь смотрит на сердце. И позвал Иессей Аминадава и подвел его к Самуилу, и сказал Самуил: и этого не избрал Господь. И подвел Иессей Самму, и сказал Самуил: и этого не избрал Господь. Так подводил Иессей к Самуилу семерых сыновей своих, но Самуил сказал Иессею: никого из этих не избрал Господь. И сказал Самуил Иессею: все ли дети здесь? И отвечал Иессей: есть еще меньший; он пасет овец. И сказал Самуил Иессею: пошли и возьми его, ибо мы не сядем обедать, доколе не придет он сюда. И послал Иессей и привели его. Он был белокур, с красивыми глазами и приятным лицем. И сказал Господь: встань, помажь его, ибо это он.\" (1 Цар.16:1-12) \n" +
            "\n" +
            "●\tЗнал ли Самуил место куда необходимо ему идти?\n" +
            "●\tЗнал ли Самуил кого необходимо помазать в царя?\n" +
            "●\tСтоило ли бояться пророку Саула, и почему?\n" +
            "●\tКак Бог решает вопрос страха пророка?\n" +
            "●\tКак вы думаете, почему Господь не сказал Самуилу раньше, что необходимо помазать именно Давида? Для чего необходимо было подводить всех семерых сыновей к Самуилу?\n" +
            "●\tПочему даже пророк ошибался?\n" +
            "●\tДля чего Бог допустил, чтобы пророк ошибся в выборе?\n" +
            "●\tИз-за чего Самуил делает поспешный вывод в этой ситуации?\n" +
            "●\tБывало ли у вас, что и вы делали поспешные и ошибочные выводы?\n" +
            "●\tПочему мы можем ошибаться даже находясь под Божьим водительством?\n" +
            "●\tНасколько Самуил обращал внимание на внешнее при выборе царя?\n" +
            "●\tВ какой степени вы подвержены влиянию внешнего, и из-за чего?\n" +
            "●\tОтличается ли логика человека от логики Бога, и в чем?\n" +
            "●\tОт кого зависит, что скажет пророк Божий?\n" +
            "●\tБыла ли тупиковой ситуация, когда закончились все видимые претенденты на трон? \n" +
            "●\tКак Самуил реагирует когда закончились все сыновья и казалось бы тупик?\n" +
            "●\tКак вы себя ведете, если видите в вашей жизни тупик?\n" +
            "●\tНасколько важно полагаться именно на Бога?\n" +
            "●\tВидел ли Самуил всю картину, и почему?\n" +
            "●\tВидите ли вы всю картину вашей жизни и Божьего водительства?\n" +
            "●\tНеобходимо ли обращаться к Господу в каждой ситуации?\n" +
            "●\tКак следует относится к препятствиям?\n" +
            "●\tДля чего Бог вёл Самуила постепенно, открывая ему каждый следующий шаг?\n" +
            "●\tПочему Бог может нам постепенно открывать каждый последующий шаг?\n" +
            "●\tНасколько вы зависимы от Бога?\n" +
            "●\tКакой пример для своей ситуации вы можете взять из этой истории?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их.\" (Деян.16:7)\n";

    final static String THEME_100 = "Тема 100: \"Новая жизнь во Христе Иисусе\"";
    final static String VERSE_100 = "\"Итак, кто во Христе, тот новая тварь; древнее прошло, теперь все новое.\" (2 Кор.5:17)";
    final static String MAIN_TEXT_100 = "\n" +
            "\"Итак, кто во Христе, тот новая тварь; древнее прошло, теперь все новое.\" (2 Кор.5:17)\n" +
            "\n" +
            "●\tЧто значит быть во Христе?\n" +
            "●\tВы во Христе? Как вы это определяете?\n" +
            "●\tПочему тот кто во Христе, тот новое творение? \n" +
            "●\tЧто значит новое творение?\n" +
            "●\tПочему теперь все новое?\n" +
            "●\tМожно ли к тому кто во Христе, являющимся новым творением, относится как к старому, и почему?\n" +
            "●\tЧто из древнего прошло?\n" +
            "\n" +
            "\"Посему, как вы приняли Христа Иисуса Господа, так и ходите в Нем,\" (Кол.2:6)\n" +
            "\n" +
            "●\tКак принять Христа Иисуса?\n" +
            "●\tЧто значит ходить в Нем?\n" +
            "●\tХодите ли вы в Христе Иисусе, и как это выражается?\n" +
            "\n" +
            "\"Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.\" (Кол.3:3)\n" +
            "\n" +
            "●\tВ чем выражается, что мы умерли и жизнь наша сокрыта со Христом в Боге?\n" +
            "●\tМожет ли жизнь быть сокрыта со Христом в Боге без смерти, и почему?\n" +
            "●\tНасколько ваша жизнь сокрыта со Христом в Боге, и почему?\n" +
            "●\tЧто необходимо в ваших ситуациях, чтобы ваша жизнь была полностью сокрыта со Христом в Боге?\n" +
            "\n" +
            "\"Мы умерли для греха: как же нам жить в нем? Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?\" (Рим.6:2-3)\n" +
            "\n" +
            "●\tЧто такое крещение?\n" +
            "●\tПочему мы умерли для греха?\n" +
            "●\tЧто означает крещение в Христа Иисуса?\n" +
            "●\tКак мы погружаемся в Его смерть?\n" +
            "\n" +
            "\"Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед, стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.\" (Флп.3:14-14)\n" +
            "\n" +
            "●\tЧего достигшим не считает себя Павел, и почему?\n" +
            "●\tЧто значит, что он стремится к почести вышнего звания во Христе Иисусе?\n" +
            "●\tК чему вы стремитесь, и почему?\n" +
            "●\tСчитаете ли вы себя достигшим, и по какой причине?\n" +
            "●\tДля чего необходимо забывать заднее и простираться вперед?\n" +
            "●\tЧто из прошлого, вам необходимо забыть уже сегодня?\n" +
            "●\tКак простираться вперед, и что это значит?\n" +
            "●\tКакие у вас цели?\n" +
            "\n" +
            "\"Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.\" (Рим.6:11)\n" +
            "\n" +
            "●\tПочему мы должны почитать себя мертвыми для греха?\n" +
            "●\tКак почитать себя мертвыми для греха?\n" +
            "●\tЖивете ли вы для Бога?\n" +
            "●\tПочему жизнь для Бога противопоставляется жизни с грехом?\n" +
            "●\tКак быть во Христе Иисусе живым для Бога?\n" +
            "\n" +
            "\"Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем.\" (Рим.6:23)\n" +
            "\n" +
            "●\tПочему возмездие за грех - смерть?\n" +
            "●\tВ чем проявляется дар Божий для людей?\n" +
            "●\tКак получить этот дар?\n" +
            "●\tПочему Бог даёт в дар жизнь вечную во Христе Иисусе?\n" +
            "●\tЧто такое вечная жизнь?\n" +
            "●\tМожет ли быть жизнь вечная не во Христе Иисусе, и почему?\n" +
            "\n" +
            "\"И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.\" (1 Кор.3:1)\n" +
            "\n" +
            "●\tПочему с некоторыми людьми Павел не мог говорить как с духовными?\n" +
            "●\tКто такие духовные и плотские братия? В чем их отличия?\n" +
            "●\tПочему апостол называет плотских христиан - младенцами во Христе?\n" +
            "\n" +
            "\"Ибо мы - Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.\" (Еф.2:10)\n" +
            "\n" +
            "●\tДля чего созданы мы во Христе Иисусе?\n" +
            "●\tЧто значит быть созданным во Христе Иисусе?\n" +
            "●\tКакие добрые дела вам нравится исполнять?\n" +
            "\n" +
            "—————————————————-\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Итак, кто во Христе, тот новая тварь; древнее прошло, теперь все новое.\" (2 Кор.5:17)\n";

    final static String THEME_101 = "Тема 101: \"Бог располагает сердца\"";
    final static String VERSE_101 = "\"Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.\" (Притч.21:1)";
    final static String MAIN_TEXT_101 = "\n" +
            "\"Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.\" (Притч.21:1)\n" +
            "\n" +
            "●\tКакую власть имел царь?\n" +
            "●\tЧто значит, что сердце царя - в руке Господа?\n" +
            "●\tКак сердце царя может быть в руке Божией?\n" +
            "●\tПочему направление сердца царя сравнивается с направлением потоков вод?\n" +
            "●\tЕсли Бог может направить сердце царя, то может ли Он направить сердце и другого человека куда захочет?\n" +
            "\n" +
            "\"И дам народу сему милость в глазах Египтян; и когда пойдете, то пойдете не с пустыми руками: каждая женщина выпросит у соседки своей и у живущей в доме ее вещей серебряных и вещей золотых, и одежд, и вы нарядите ими и сыновей ваших и дочерей ваших, и оберете Египтян.\" (Исх.3:21-22) …\n" +
            "… \"И сделали сыны Израилевы по слову Моисея и просили у Египтян вещей серебряных и вещей золотых и одежд. Господь же дал милость народу [Своему] в глазах Египтян: и они давали ему, и обобрал он Египтян.\" (Исх.12:35-36)\n" +
            "\n" +
            "●\tБыло ли обычным явлением, чтобы господа давали золото рабам, и почему?\n" +
            "●\tПо какой причине Египтяне стали давать серебро и золото сынам Израилевым? \n" +
            "●\tЕсли бы евреи не поступили по слову Моисея, получили бы они вещи и драгоценности?\n" +
            "\n" +
            "\"В первый год Кира, царя Персидского, во исполнение слова Господня из уст Иеремии, возбудил Господь дух Кира, царя Персидского, и он повелел объявить по всему царству своему, словесно и письменно: так говорит Кир, царь Персидский: все царства земли дал мне Господь Бог небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее. Кто есть из вас, из всего народа Его, - да будет Бог его с ним, - и пусть он идет в Иерусалим, что в Иудее, и строит дом Господа Бога Израилева, Того Бога, Который в Иерусалиме. А все оставшиеся во всех местах, где бы тот ни жил, пусть помогут ему жители места того серебром и золотом и иным имуществом, и скотом, с доброхотным даянием для дома Божия, что в Иерусалиме.\" (Езд.1:1-4)\n" +
            "\n" +
            "●\tКакое Божье слово, сказанное из уст Иеремии, исполнилось?\n" +
            "●\tК какому действию Бог возбудил дух Кира, царя Персидского?\n" +
            "●\tНа ваш взгляд, насколько сложным для Бога является возбудить дух царя или другого человека, и почему?\n" +
            "\n" +
            "\"И поднялись главы поколений Иудиных и Вениаминовых, и священники и левиты, всякий, в ком возбудил Бог дух его, чтобы пойти строить дом Господень, который в Иерусалиме.\" (Езд.1:5)\n" +
            "\n" +
            "●\tПо какой причине поднялись люди, чтобы идти строить дом Господень?\n" +
            "●\tКак вы думаете, были ли те кто не пошел в Иерусалим, и почему?\n" +
            "\n" +
            "\"И праздновали праздник опресноков семь дней в радости, потому что обрадовал их Господь и обратил к ним сердце царя Ассирийского, чтобы подкреплять руки их при строении дома Господа Бога Израилева.\" (Езд.6:22)\n" +
            "\n" +
            "●\tПочему евреи были семь дней в радости?\n" +
            "●\tКого необходимо, чтобы Бог обратил сердце к вам, чтобы вы были в радости, и для чего?\n" +
            "\n" +
            "\"Даниил положил в сердце своем не оскверняться яствами со стола царского и вином, какое пьет царь, и потому просил начальника евнухов о том, чтобы не оскверняться ему. Бог даровал Даниилу милость и благорасположение начальника евнухов;\" (Дан.1:8-9)\n" +
            "\n" +
            "●\tИз-за чего Даниил решил не кушать царскую пищу?\n" +
            "●\tКакие последствия могли быть для Даниила из-за отказа от еды и вина с царского стола?\n" +
            "●\tПриходилось ли вам отказываться от чего-либо ради Господа, и без последствий, потому что Бог располагал к вам сердца?\n" +
            "●\tПочему Бог даровал Даниилу милость и расположение евнухов?\n" +
            "●\tВозможно ли такое, что начальник не расположился бы к Даниилу, и почему?\n" +
            "●\tСмог бы Даниил своими силами расположить начальника к себе?\n" +
            "\n" +
            "\"Притом же всесожжений было множество с туками мирных жертв и с возлияниями при всесожжении. Так восстановлено служение в доме Господнем. И радовался Езекия и весь народ о том, что Бог так расположил народ, ибо это сделалось неожиданно.\" (2 Пар.29:35-36)\n" +
            "\n" +
            "●\tЧему радовался Езекия и весь народ?\n" +
            "●\tКак Бог смог расположить больше, чем одного человека, а целый народ?\n" +
            "●\tРасполагал ли Бог неожиданно людей в вашей жизни?\n" +
            "\n" +
            "\"Благодарение Богу, вложившему в сердце Титово такое усердие к вам. Ибо, хотя и я просил его, впрочем он, будучи очень усерден, пошел к вам добровольно.\" (2 Кор.8:16-17)\n" +
            "\n" +
            "●\tПочему Тит пошел помочь к братьям?\n" +
            "●\tТит поступил вынужденно или добровольно?\n" +
            "●\tКаким образом Бог вложил в сердце Титово усердие, и для чего?\n" +
            "●\tВкладывал ли Господь, что-либо вам в сердце, и что?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.\" (Притч.21:1)\n";

    final static String THEME_102 = "Тема 102: \"Господь управляет людьми\"";
    final static String VERSE_102 = "\"Благословен Господь, Бог отцов наших, вложивший в сердце царя - украсить дом Господень, который в Иерусалиме,\" (Езд.7:27)";
    final static String MAIN_TEXT_102 = "\"Когда же они отошли, - се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его. Он встал, взял Младенца и Матерь Его ночью и пошел в Египет, и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.\" (Мф.2:13-15)\n" +
            "\n" +
            "●\tКак Бог сделал так, чтобы сбылось пророчество?\n" +
            "●\tДо какого времени необходимо было находится Иосифу в Египте?\n" +
            "●\tМожет ли Бог и нам давать ясность когда принимать решения, и как?\n" +
            "\n" +
            "\"По смерти же Ирода, - се, Ангел Господень во сне является Иосифу в Египте и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца. Он встал, взял Младенца и Матерь Его и пришел в землю Израилеву. Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.\" (Мф.2:19-23)\n" +
            "\n" +
            "●\tЧто повлияло на то, чтобы Иосиф исполнил Волю Божию?\n" +
            "●\tСыграл ли страх Иосифа к исполнению Божьего Плана? \n" +
            "●\tМожет ли Бог использовать и ваши особенности характера, чтобы исполнить Свой план на вашу жизнь, и как?\n" +
            "\n" +
            "\"Ибо поистине собрались в городе сем на Святого Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским, чтобы сделать то, чему быть предопределила рука Твоя и совет Твой.\" (Деян.4:27-28)\n" +
            "\n" +
            "●\tКто собрался против Сына Божьего Иисуса, и почему?\n" +
            "●\tКто управлял решениями Ирода и Пилата?\n" +
            "\n" +
            "\"И сказал Ахитофел Авессалому: выберу я двенадцать тысяч человек и встану и пойду в погоню за Давидом в эту ночь; и нападу на него, когда он будет утомлен и с опущенными руками, и приведу его в страх; и все люди, которые с ним, разбегутся; и я убью одного царя\" (2 Цар.17:1-2) … \"И сказал Хусий Авессалому: нехорош на этот раз совет, который дал Ахитофел.\" (2 Цар.17:7)… \"Посему я советую: пусть соберется к тебе весь Израиль, от Дана до Вирсавии, во множестве, как песок при море, и ты сам пойдешь посреди его;\" (2 Цар.17:11)… \"И сказал Авессалом и весь Израиль: совет Хусия Архитянина лучше совета Ахитофелова. Так Господь судил разрушить лучший совет Ахитофела, чтобы навести Господу бедствие на Авессалома.\" (2 Цар.17:14)\n" +
            "\n" +
            "●\tПочему царь и весь Израиль думали, что совет Хусия лучше?\n" +
            "●\tКак Господь вмешался в понимание царя и мысли народа Израильского?\n" +
            "●\tВидите ли вы и в чем, что Господь держит под Своим контролем решения окружающих вас людей, которые могут влиять и на вашу жизнь?\n" +
            "\n" +
            "\"И сказал Господь Гедеону: тремя стами лакавших Я спасу вас и предам Мадианитян в руки ваши, а весь народ пусть идет, каждый в свое место.\" (Суд.7:7) … \"И подошел Гедеон и сто человек с ним к стану, в начале средней стражи, и разбудили стражей, и затрубили трубами и разбили кувшины, которые были в руках их. И затрубили все три отряда трубами, и разбили кувшины, и держали в левой руке своей светильники, а в правой руке трубы, и трубили, и кричали: меч Господа и Гедеона! И стоял всякий на своем месте вокруг стана; и стали бегать во всем стане, и кричали, и обратились в бегство.Между тем как триста человек трубили трубами, обратил Господь меч одного на другого во всем стане, и бежало ополчение до Бефшитты к Царере, до предела Авелмехолы, близ Табафы.\" (Суд.7:19-22)\n" +
            "\n" +
            "●\tКто побудил врагов истреблять друг друга?\n" +
            "●\tВоевали ли триста человек Гедеона сами? \n" +
            "●\tКак эти стихи могут дать уверенность вам в какой-либо ситуации?\n" +
            "\n" +
            "\"И будет, когда Господь совершит все Свое дело на горе Сионе и в Иерусалиме, скажет: посмотрю на успех надменного сердца царя Ассирийского и на тщеславие высоко поднятых глаз его. Он говорит: `силою руки моей и моею мудростью я сделал это, потому что я умен: и переставляю пределы народов, и расхищаю сокровища их, и низвергаю с престолов, как исполин; и рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта, и не пискнул. Величается ли секира пред тем, кто рубит ею? Пила гордится ли пред тем, кто двигает ее? Как будто жезл восстает против того, кто поднимает его; как будто палка поднимается на того, кто не дерево!\" (Ис.10:12-15)\n" +
            "\n" +
            "●\tПочему царь Ассирийский думал, что это его успех?\n" +
            "●\tБывали ли в вашей жизни такие же мысли как у царя Ассирийского?\n" +
            "●\tВ чем заключалась ошибка в мышлении царя?\n" +
            "●\tПо какой причине Бог может допускать какие-либо волнения в жизни человека?\n" +
            "●\tКакой смысл Бог раскрыл царю Ассирийскому через приведённые сравнения?\n" +
            "●\tВидите ли вы власть Бога над вами и вашим успехом?\n" +
            "\n" +
            "\"Благословен Господь, Бог отцов наших, вложивший в сердце царя - украсить дом Господень, который в Иерусалиме, и склонивший на меня милость царя и советников его, и всех могущественных князей царя! И я ободрился, ибо рука Господа Бога моего была надо мною, и собрал я глав Израиля, чтоб они пошли со мною.\" (Езд.7:27-28)\n" +
            "\n" +
            "●\tВ чем выразилось то, что рука Бога была над Ездрой?\n" +
            "●\tЧто ободрило бы вас?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Благословен Господь, Бог отцов наших, вложивший в сердце царя - украсить дом Господень, который в Иерусалиме,\" (Езд.7:27)\n";

    final static String THEME_103 = "Тема 103: \"Вы сыны Божии по вере во Христа Иисуса\"";
    final static String VERSE_103 = "\"Ибо все вы сыны Божии по вере во Христа Иисуса;\" (Гал.3:26) ";
    final static String MAIN_TEXT_103 = "\"но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону, чтобы искупить подзаконных, дабы нам получить усыновление. А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: `Авва, Отче! Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.\" (Гал.4:4-7)\n" +
            "\n" +
            "●\tЧто такое усыновление?\n" +
            "●\tПо какой причине усыновляют?\n" +
            "●\tКакая разница в отношениях к рабу и к сыну?\n" +
            "●\tКак стать дитем Божьим?\n" +
            "\n" +
            "\"А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими, которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.\" (Ин.1:12-13)\n" +
            "\n" +
            "●\tЧто значит приняли Его?\n" +
            "●\tКак принять Иисуса Христа?\n" +
            "\n" +
            "\"Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;\" (Мф.6:9)\n" +
            "\n" +
            "●\tКак Иисус учит нас обращаться к Богу, и почему?\n" +
            "\n" +
            "\"Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?\" (Мф.7:9) \"и когда попросит рыбы, подал бы ему змею? Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.\" (Мф.7:10-11)\n" +
            "\n" +
            "●\tВвиду чего нам приводится пример просьбы сына к отцу?\n" +
            "●\tПочему, тем более Отец Небесный даст блага просящим у Него?\n" +
            "●\tКакая разница между отцом земным и Небесным?\n" +
            "\n" +
            "\"Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.\" (Мф.5:16)\n" +
            "\n" +
            "●\tКакие дела видят другие люди у вас?\n" +
            "●\tЧто может в вашем поведении вызвать прославление Отца вашего Небесного у других людей?\n" +
            "\n" +
            "\"А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас, да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.\" (Мф.5:44-45)\n" +
            "\n" +
            "●\tКого Иисус призывает нас любить, и по какой причине?\n" +
            "●\tЛегко ли вам любить врагов, благословлять проклинающих вас, и почему?\n" +
            "●\tОсознание чего может помочь вам любить врагов ваших, благословлять проклинающих вас, благотворить ненавидящим вас и молится за обижающих вас?\n" +
            "\n" +
            "\"Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.\" (Мф.6:1)\n" +
            "\n" +
            "●\tПочему может не быть награды от Отца Небесного?\n" +
            "●\tВы делаете что-либо, чтобы видели вас люди или Бог, и по какой причине?\n" +
            "\n" +
            "\"А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны; не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.\" (Мф.6:7-8)\n" +
            "\n" +
            "●\tЗнают ли хорошие родители нужды своих детей?\n" +
            "●\tПочему Небесный Отец знает наши нужды?\n" +
            "\n" +
            "\"Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный, а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.\" (Мф.6:14-15)\n" +
            "\n" +
            "●\tПочему Иисус хочет, чтобы мы прощали людям согрешения их?\n" +
            "\n" +
            "\"Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.\" (1 Ин.3:1)\n" +
            "\n" +
            "●\tКак Бог из преступников погрязших в грехах делает нас сыновьями?\n" +
            "●\tОсознаете ли вы, что вы сын Божий?\n" +
            "\n" +
            "\"Ибо все вы сыны Божии по вере во Христа Иисуса; все вы, во Христа крестившиеся, во Христа облеклись. Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе. Если же вы Христовы, то вы семя Авраамово и по обетованию наследники.\" (Гал.3:26-29)\n" +
            "\n" +
            "●\tКак вы стали дитем Божьим?\n" +
            "●\tПочему нет различия у тех, кто во Христе Иисусе?\n" +
            "●\tКакое наследие ожидает наследников Божьих?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ибо все вы сыны Божии по вере во Христа Иисуса;\" (Гал.3:26) \n";

    final static String THEME_104 = "Тема 104: \"Бог направляет события\"";
    final static String VERSE_104 = "\"Господь, Бог неба [и Бог земли], Который взял меня из дома отца моего и из земли рождения моего, Который говорил мне и Который клялся мне, говоря: [тебе и] потомству твоему дам сию землю, - Он пошлет Ангела Своего пред тобою, и ты возьмешь жену сыну моему [Исааку] оттуда;\" (Быт.24:7)";
    final static String MAIN_TEXT_104 = "\"В ту ночь Господь отнял сон от царя, и он велел [слуге] принести памятную книгу дневных записей; и читали их пред царем, и найдено записанным там, как донес Мардохей на Гавафу и Фарру, двух евнухов царских, оберегавших порог, которые замышляли наложить руку на царя Артаксеркса. И сказал царь: какая дана почесть и отличие Мардохею за это? И сказали отроки царя, служившие при нем: ничего не сделано ему. [Когда царь расспрашивал о благодеянии Мардохея, пришел на двор Аман,] и сказал царь: кто на дворе? Аман же пришел тогда на внешний двор царского дома поговорить с царем, чтобы повесили Мардохея на дереве, которое он приготовил для него. И сказали отроки царю: вот, Аман стоит на дворе. И сказал царь: пусть войдет. И вошел Аман. И сказал ему царь: что сделать бы тому человеку, которого царь хочет отличить почестью? Аман подумал в сердце своем: кому другому захочет царь оказать почесть, кроме меня? И сказал Аман царю: тому человеку, которого царь хочет отличить почестью, пусть принесут одеяние царское, в которое одевается царь, и приведут коня, на котором ездит царь, возложат царский венец на голову его, и пусть подадут одеяние и коня в руки одному из первых князей царских, - и облекут того человека, которого царь хочет отличить почестью, и выведут его на коне на городскую площадь, и провозгласят пред ним: так делается тому человеку, которого царь хочет отличить почестью! И сказал царь Аману: [хорошо ты сказал;] тотчас же возьми одеяние и коня, как ты сказал, и сделай это Мардохею Иудеянину, сидящему у царских ворот; ничего не опусти из всего, что ты говорил.\" (Есф.6:1-10)\n" +
            "\n" +
            "●\tПо какой причине царь не мог уснуть в ту ночь?\n" +
            "●\tЧем вы занимаетесь, когда у вас пропадает сон?\n" +
            "●\tЧто побудило царя повелеть принести скучные летописи, вместо того, чтобы ему например поиграли приятные мелодии?\n" +
            "●\tПочему чтец начал читать летописи именно с записи о Мардохее? Какая вероятность, чтобы из всех записей начать читать именно эту?\n" +
            "●\tИз-за чего царь не вознаградил Мардохея сразу же, после того, как тот спас ему жизнь?\n" +
            "●\tБывало ли и в вашей жизни, что вы не получали вознаграждения за ваше доброе дело, и почему?\n" +
            "●\tПочему в эту ночь, услышав о Мардохее, царь сразу решил наградить его?\n" +
            "●\tЗнал ли Мардохей о том, что царь хотел его наградить?\n" +
            "●\tПочему именно в тот момент, когда царь говорил о награде для Мардохея, явился Аман с замыслом повесить Мардохея?\n" +
            "●\tПо какой причине царь Артаксеркс не сказал Аману сразу прямо, что награду необходимо дать Мардохею?\n" +
            "●\tКак вы думаете, направляет ли Бог и в вашей жизни события? \n" +
            "\n" +
            "\"И сказал царь Аману: [хорошо ты сказал;] тотчас же возьми одеяние и коня, как ты сказал, и сделай это Мардохею Иудеянину, сидящему у царских ворот; ничего не опусти из всего, что ты говорил. И взял Аман одеяние и коня и облек Мардохея, и вывел его на коне на городскую площадь и провозгласил пред ним: так делается тому человеку, которого царь хочет отличить почестью! И возвратился Мардохей к царским воротам. Аман же поспешил в дом свой, печальный и закрыв голову. И пересказал Аман Зереши, жене своей, и всем друзьям своим все, что случилось с ним. И сказали ему мудрецы его и Зерешь, жена его: если из племени Иудеев Мардохей, из-за которого ты начал падать, то не пересилишь его, а наверно падешь пред ним, [ибо с ним Бог живый].\" (Есф.6:10-13)\n" +
            "\n" +
            "●\tКак вы думаете, легко ли Аману было выполнить повеление царя, касающееся Мардохея, и почему?\n" +
            "●\tВ чем выразилось начало падения Амана?\n" +
            "●\tПо какой причине мудрецы Амана и его жена, сделали вывод, что он падет перед Мардохеем?\n" +
            "●\tВ чем отличия человеческого плана Амана, и Божьего?\n" +
            "●\tЗнал ли Аман, что Бог защищает Мардохея и Свой народ?\n" +
            "●\tПо каким причинам опасно и бесполезно идти против Бога?\n" +
            "\n" +
            "\"И сказал Авраам рабу своему, старшему в доме его, управлявшему всем, что у него было: положи руку твою под стегно мое и клянись мне Господом, Богом неба и Богом земли, что ты не возьмешь сыну моему [Исааку] жены из дочерей Хананеев, среди которых я живу, но пойдешь в землю мою, на родину мою [и к племени моему], и возьмешь [оттуда] жену сыну моему Исааку.\" (Быт.24:2-4)…\n" +
            "… \"Господь, Бог неба [и Бог земли], Который взял меня из дома отца моего и из земли рождения моего, Который говорил мне и Который клялся мне, говоря: [тебе и] потомству твоему дам сию землю, - Он пошлет Ангела Своего пред тобою, и ты возьмешь жену сыну моему [Исааку] оттуда;\" (Быт.24:7)…\n" +
            "…\"И взял раб из верблюдов господина своего десять верблюдов и пошел. В руках у него были также всякие сокровища господина его. Он встал и пошел в Месопотамию, в город Нахора, и остановил верблюдов вне города, у колодезя воды, под вечер, в то время, когда выходят женщины черпать [воду], и сказал: Господи, Боже господина моего Авраама! пошли ее сегодня навстречу мне и сотвори милость с господином моим Авраамом; вот, я стою у источника воды, и дочери жителей города выходят черпать воду; и девица, которой я скажу: наклони кувшин твой, я напьюсь, и которая скажет [мне]: пей, я и верблюдам твоим дам пить, [пока не напьются,] - вот та, которую Ты назначил рабу Твоему Исааку; и по сему узнаю я, что Ты творишь милость с господином моим [Авраамом]. Еще не перестал он говорить [в уме своем], и вот, вышла Ревекка, которая родилась от Вафуила, сына Милки, жены Нахора, брата Авраамова, и кувшин ее на плече ее; девица была прекрасна видом, дева, которой не познал муж. Она сошла к источнику, наполнила кувшин свой и пошла вверх. И побежал раб навстречу ей и сказал: дай мне испить немного воды из кувшина твоего. Она сказала: пей, господин мой. И тотчас спустила кувшин свой на руку свою и напоила его. И, когда напоила его, сказала: я стану черпать и для верблюдов твоих, пока не напьются [все].\" (Быт.24:10-19)\n" +
            "\n" +
            "●\tКак Бог направлял события, чтобы раб Авраамов нашёл жену для Исаака?\n" +
            "●\tЧто помогло рабу Авраама увидеть будущую жену для Исаака?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Господь, Бог неба [и Бог земли], Который взял меня из дома отца моего и из земли рождения моего, Который говорил мне и Который клялся мне, говоря: [тебе и] потомству твоему дам сию землю, - Он пошлет Ангела Своего пред тобою, и ты возьмешь жену сыну моему [Исааку] оттуда;\" (Быт.24:7)\n";

    final static String THEME_105 = "Тема 105: \"Осторожно! Сатана может принимать вид Ангела света!\"";
    final static String VERSE_105 = "\"Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных.\" (Мк.13:22)";
    final static String MAIN_TEXT_105 = "\n" +
            "●\tВидели ли вы в своей жизни необычные совпадения, чудеса, знаки, и как вы их толковали?\n" +
            "\n" +
            "\"И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,\" (2 Фес.2:8-9)\n" +
            "\n" +
            "●\tКто кроме Бога может являть всякою силу, знамения и чудеса, и каким образом?\n" +
            "\n" +
            "\"И потому мы, я Павел, и раз и два хотели прийти к вам, но воспрепятствовал нам сатана.\" (1 Фес.2:18)\n" +
            "\n" +
            "●\tКак Павел понял, что воспрепятствовал им сатана, а не остановил Бог?\n" +
            "●\tВсегда ли у вас получается отличить Божье действие от действий сатаны?\n" +
            "●\tПочему сатана препятствовал Павлу?\n" +
            "●\tКаким образом может препятствовать сатана?\n" +
            "●\tПо какой причине сатана может препятствовать в вашей жизни? \n" +
            "●\tКак вы считаете, почему Бог в данном случае не помог Павлу прийти к фессалоникийцам?\n" +
            "●\tМожет ли действие сатаны быть похожим на действие Божие, и почему? \n" +
            "\n" +
            "\"Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных.\" (Мк.13:22)\n" +
            "\n" +
            "●\tМожно ли прельстить избранных? Как?\n" +
            "●\tМожет ли сатана использовать совпадения, случайности, знаки, чтобы обмануть?\n" +
            "●\tБыли ли в вашей жизни какие-либо случайности, совпадения, знаки, которые были для вас непонятны, или сбивали с правильного пути?\n" +
            "\n" +
            "\"Тогда Иисус возведен был Духом в пустыню, для искушения от диавола, и, постившись сорок дней и сорок ночей, напоследок взалкал. И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами. Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих. Потом берет Его диавол в святой город и поставляет Его на крыле храма, и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею. Иисус сказал ему: написано также: не искушай Господа Бога твоего. Опять берет Его диавол на весьма высокую гору и показывает Ему все царства мира и славу их, и говорит Ему: все это дам Тебе, если, пав, поклонишься мне. Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи. Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.\" (Мф.4:1-11)\n" +
            "\n" +
            "●\tКто повел Иисуса в пустыню, и для чего?\n" +
            "●\tКогда подступил сатана к Иисусу?\n" +
            "●\tЗнает ли сатана, что и когда предлагать людям?\n" +
            "●\tПоступали ли в вашей жизни неожиданные предложения, которые вы поняли, что они не от Бога?\n" +
            "●\tЗнаете ли вы свои слабые стороны? Знает ли сатана ваши слабые стороны?\n" +
            "●\tВсегда ли решения удовлетворения ваших нужд будут от Бога, и почему?\n" +
            "●\tЧто делать, если ваши нужды не удовлетворяются, когда вы идете Божьим путём?\n" +
            "\n" +
            "\"С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть. И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою! Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое. Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,\" (Мф.16:21-24)\n" +
            "\n" +
            "●\tПочему Иисус сказал Петру: «отойди от Меня, сатана! ты Мне соблазн!», когда Пётр, казалось проявлял заботу о Нем?\n" +
            "●\tМожет ли сатана действовать даже через близких людей, и как?\n" +
            "●\tБывали ли и в вашей жизни вещи, которые оказывались не от Бога? Приведите пример? \n" +
            "\n" +
            "\"И неудивительно: потому что сам сатана принимает вид Ангела света,\" (2 Кор.11:14)\n" +
            "\n" +
            "●\tБывало ли у вас, что вы действие сатаны принимали за действие Божие, и из-за чего?\n" +
            "●\tЧто может помочь отличить Божье, от того, что принимает вид Божьего?\n" +
            "●\tЛегко ли вы признаете, если ошиблись? \n" +
            "\n" +
            "\"И восстал сатана на Израиля, и возбудил Давида сделать счисление Израильтян. И сказал Давид Иоаву и начальствующим в народе: пойдите исчислите Израильтян, от Вирсавии до Дана, и представьте мне, чтоб я знал число их.\" (1 Пар.21:1-2) \n" +
            "\n" +
            "●\tКак отличать, какое побуждение от Бога, а какое от сатаны?\n" +
            "●\tВозбуждал ли вас, к какому-либо действию сатана? \n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных.\" (Мк.13:22)\n";

    final static String THEME_106 = "Тема 106: \"Верите ли вы в Бога? (для общения с неверующими)\"";
    final static String VERSE_106 = "\"Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.\" (Ин.5:39)";
    final static String MAIN_TEXT_106 = "\n" +
            "●\tВерите ли вы в Бога, и почему?\n" +
            "\n" +
            "\"В начале сотворил Бог небо и землю.\" (Быт.1:1)\n" +
            "\n" +
            "●\tЧто говорит Библия на вопрос о происхождении земли?\n" +
            "●\tОтличается ли ваше представление о происхождении земли от библейского, и в чем?\n" +
            "\n" +
            "\"И сотворил Бог рыб больших и всякую душу животных пресмыкающихся, которых произвела вода, по роду их, и всякую птицу пернатую по роду ее. И увидел Бог, что это хорошо.\" (Быт.1:21)… \"И создал Бог зверей земных по роду их, и скот по роду его, и всех гадов земных по роду их. И увидел Бог, что это хорошо. И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле. И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.\" (Быт.1:25-27)\n" +
            "\n" +
            "●\tЧто говорит Библия о происхождении животных, птиц, рыб, людей?\n" +
            "●\tКак на ваш взгляд произошли животные, птицы, рыбы, люди?\n" +
            "\n" +
            "\"Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.\" (Мф.6:6)\n" +
            "\n" +
            "●\tХотите ли вы поговорить с Богом, сказать Ему что вас беспокоит, чтобы убедиться действительно ли так, что Отец, видящий тайное, воздаст явно?\n" +
            "●\tКак лучше обратиться к Богу и в какой обстановке, и почему?\n" +
            "\n" +
            "\"Ибо Ты устроил внутренности мои и соткал меня во чреве матери моей. Славлю Тебя, потому что я дивно устроен. Дивны дела Твои, и душа моя вполне сознает это. Не сокрыты были от Тебя кости мои, когда я созидаем был в тайне, образуем был во глубине утробы. Зародыш мой видели очи Твои; в Твоей книге записаны все дни, для меня назначенные, когда ни одного из них еще не было.\" (Пс.138:13-16)\n" +
            "\n" +
            "●\tКакие функции организма вы знаете, и насколько они сложны? \n" +
            "●\tМожет ли такой сложный организм со множеством функций произойти случайно, или воссоздан людьми, используя все человеческие достижения науки на сегодняшний день?\n" +
            "●\tВозможно ли появление ребёнка без действия Божьего, и почему?\n" +
            "●\tКак Бог производит ребёнка в чреве матери?\n" +
            "●\tМожет ли человек видеть все, что делает Бог, и почему?\n" +
            "●\tЗадумывались ли вы над тем, что у Бога записаны все дни, которые назначены для каждого человека, и для вас тоже?\n" +
            "\n" +
            "\"Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою. Ибо, что можно знать о Боге, явно для них, потому что Бог явил им. Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.\" (Рим.1:18-20)\n" +
            "\n" +
            "●\tРазмышляли ли вы насколько сложен и многообразен мир, который нас окружает, и что вы об этом думаете?\n" +
            "●\tКак вы считаете, как появилось многообразие творения и законы природы?\n" +
            "●\tКак Бог явил то, что Он есть?\n" +
            "\n" +
            "\"И Он повелел нам проповедывать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых. О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его.\" (Деян.10:42-43)\n" +
            "\n" +
            "●\tКак вы думаете, что ждёт человека после его смерти?\n" +
            "●\tЧто такое грех?\n" +
            "●\tВера в Кого даст прощение грехов, и по какой причине?\n" +
            "●\tХотите ли вы получить прощение грехов, и почему?\n" +
            "\n" +
            "\"Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.\" (Ин.5:39)\n" +
            "\n" +
            "●\tЧитали ли вы Библию, и что вы из нее узнали?\n" +
            "●\tЧто такое Писания, и для чего необходимо их исследовать?\n" +
            "●\tО Ком свидетельствует Библия?\n" +
            "\n" +
            "\"Помоги мне, Господи, Боже мой, спаси меня по милости Твоей, да познают, что это - Твоя рука, и что Ты, Господи, соделал это.\" (Пс.108:26-27)\n" +
            "\n" +
            "●\tСлышали ли вы о том, что немало людей поверило в Бога, после того, как у них были трудности? И что вы думаете об этом?\n" +
            "●\tВы бы поверили в Бога, если бы именно Он помог вам?\n" +
            "\n" +
            "\"Знаем также, что Сын Божий пришел и дал нам свет и разум, да познаем Бога истинного и да будем в истинном Сыне Его Иисусе Христе. Сей есть истинный Бог и жизнь вечная.\" (1 Ин.5:20)\n" +
            "\n" +
            "●\tКто Он - истинный Бог?\n" +
            "●\tКак отличить истинного Бога, от неистинного?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.\" (Ин.5:39)\n";

    final static String THEME_107 = "Тема 107: \"Положись на Бога!\"";
    final static String VERSE_107 = "\"Благословен человек, который надеется на Господа, и которого упование - Господь.\" (Иер.17:7)";
    final static String MAIN_TEXT_107 = "\n" +
            "\n" +
            "●\tЕсть ли у вас какие-либо переживания о том, что может произойти, и какие?\n" +
            "\n" +
            "\"Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа. Он будет как вереск в пустыне и не увидит, когда придет доброе, и поселится в местах знойных в степи, на земле бесплодной, необитаемой. Благословен человек, который надеется на Господа, и которого упование - Господь. Ибо он будет как дерево, посаженное при водах и пускающее корни свои у потока; не знает оно, когда приходит зной; лист его зелен, и во время засухи оно не боится и не перестает приносить плод.\" (Иер.17:5-8)\n" +
            "\n" +
            "●\tПолучается ли у вас вынести ту ситуацию в которой вы сейчас, и довериться Богу в ней, и почему?\n" +
            "●\tЧто значит делать опорою плоть?\n" +
            "●\tВ каких ситуациях вы пытались сами контролировать ситуацию, и в почему?\n" +
            "●\tКакая разница между человеком надеющимся на себя и надеющимся на Бога?\n" +
            "●\tМожет ли быть такое, что ваш вопрос не решается, потому что вы не надеетесь на Бога?\n" +
            "●\tПытались ли вы «помочь» Богу решить какой-либо вопрос, и как?\n" +
            "●\tКакой итог надежды на себя?\n" +
            "●\tКакая картина предстает у вас, видя человека, который надеется на Бога?\n" +
            "●\tВ данной ситуации на чем вы фокусируетесь: на обстоятельствах или на Боге, и по какой причине?\n" +
            "●\tО чем вы думаете: о том как получить желаемое или о том как довериться Богу?\n" +
            "●\tКак в вашей ситуации было бы правильно довериться Богу?\n" +
            "\n" +
            "\"не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.\" (Ис.41:10)\n" +
            "\n" +
            "●\tБеспокоитесь ли вы вопросами: знает ли Бог что может произойти, или знает ли Бог какая может грозить вам опасность?\n" +
            "●\tЗнает ли Бог, что вам может угрожать?\n" +
            "●\tЧто говорит Господь в этом стихе?\n" +
            "●\tПереносите ли вы возможные варианты развития событий будущего на настоящее время?\n" +
            "●\tБывает ли так, что вы увеличиваете проблему в своем воображении, что она становится далекой от реальности?\n" +
            "●\tКак часто то, за что вы беспокоились, так никогда и не происходило в действительности?\n" +
            "●\tПодумайте, можете ли вы как-либо изменить что-либо, или это не зависит от вас, и вам не нужно беспокоиться?\n" +
            "●\tКакую пользу приносит беспокойство?\n" +
            "●\tСколько времени у вас занимало беспокойство о том, что в конечном счёте так и не произошло? Есть ли смысл тратить время на беспокойства?\n" +
            "●\tКогда вы беспокоитесь доверяете ли вы Богу?\n" +
            "●\tКак влияет на мое внутреннее состояние то как я смотрю: с верою или без веры?\n" +
            "\n" +
            "\"Имейте нрав несребролюбивый, довольствуясь тем, что есть. Ибо Сам сказал: не оставлю тебя и не покину тебя,\" (Евр.13:5)\n" +
            "\n" +
            "●\tЧто обещал Господь?\n" +
            "●\tДоверяете ли вы Его обещанию, и почему?\n" +
            "●\tЗависит ли ваше состояние от доверия Его обещаниям, и как?\n" +
            "●\tВлияет ли то, какие решения вы будете принимать, и то какие цели вы будете преследовать, от вашей веры в обетования Бога, и каким образом?\n" +
            "●\tКакое влияние вы будете оказывать на других, веря или не веря в Божьи обетования?\n" +
            "●\tМожете ли вы положиться на Бога, зная что Он рядом и не оставит?\n" +
            "●\tПолучается ли у вас доверять этим словам Библии?\n" +
            "●\tВерите ли вы, что Он будет постоянно о вас заботиться при любых обстоятельствах?\n" +
            "\n" +
            "\"Итак смиритесь под крепкую руку Божию, да вознесет вас в свое время. Все заботы ваши возложите на Него, ибо Он печется о вас.\" (1 Пет.5:6-7)\n" +
            "\n" +
            "●\tЧто значит печется?\n" +
            "●\tМожет ли Господь, позволить чему-либо произойти вопреки Его воле, и почему?\n" +
            "●\tВсегда ли вы понимаете, что делает Господь?\n" +
            "●\tКак на практике возложить все заботы на Него?\n" +
            "●\tЧто значит смириться под крепкую руку Божью? \n" +
            "●\tМожно ли возложить все свои заботы без смирения перед Ним, и почему?\n" +
            "●\tПробовали ли вы сами справляться со своими заботами, и что из этого получалось?\n" +
            "●\tМожет ли быть беспокойство вызвано тем, что вы сомневаетесь в том, что Он печется о вас?\n" +
            "●\tВозможно ли, что ваше беспокойство вызвано тем, что вы сомневаетесь в Его силе?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Благословен человек, который надеется на Господа, и которого упование - Господь.\" (Иер.17:7)\n";

    final static String THEME_108 = "Тема 108: \"Сердечный покой\"";
    final static String VERSE_108 = "\"Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.\" (Пс.22:4)";
    final static String MAIN_TEXT_108 = "\n" +
            "●\tБеспокоят ли вас мысли о том, что Бог может допустить в вашей жизни в будущем, и почему?\n" +
            "\n" +
            "\"Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.\" (Пс.15:8)\n" +
            "\n" +
            "●\tЧто значит видеть перед собою Господа?\n" +
            "●\tКак можно видеть Господа всегда?\n" +
            "●\tПринимаете ли вы верою, что Иисус всегда рядом?\n" +
            "●\tНапоминаете ли вы себе, что Он - благ?\n" +
            "●\tМогут ли повлиять на вас и вашу веру ваши чувства, и как?\n" +
            "●\tПолучается ли у вас волевым решением доверять Богу вне зависимости от ваших чувств?\n" +
            "●\tКак часто вы идёте на поводу чувств, и из-за чего?\n" +
            "●\tЧто руководит вами: вера или чувства?\n" +
            "●\tПолучается ли у вас сознательно направлять свои мысли к Нему?\n" +
            "●\tКак может помочь в трудной ситуации осознание того, что Он всемогущ, мудр и любит вас?\n" +
            "\n" +
            "\"Исполняйте постановления Мои, и храните законы Мои и исполняйте их, и будете жить спокойно на земле;\" (Лев.25:18)\n" +
            "\n" +
            "●\tЧто нужно, чтобы жить спокойно на земле?\n" +
            "●\tМожет ли влиять неисполнение Божьих законов на спокойствие в жизни, и как?\n" +
            "●\tЧто делать, если не получилось что-то исполнить из Божьих законов?\n" +
            "\n" +
            "\"Я взыскал Господа, и Он услышал меня, и от всех опасностей моих избавил меня. Кто обращал взор к Нему, те просвещались, и лица их не постыдятся.\" (Пс.33:5-6)\n" +
            "\n" +
            "●\tЧто подтверждает Давид в отношении молитвы?\n" +
            "●\tПочему лица тех, кто обращали к Нему взор не постыдятся?\n" +
            "●\tЧто нужно для того, чтобы Он мог дать мир?\n" +
            "●\tКак влияет страх на дух человека?\n" +
            "●\tЧто вы делаете, когда вы чувствуете опасность?\n" +
            "●\tКак будет отражаться на душевном состоянии, если вы будете смотреть на мир и на то, что в нем происходит?\n" +
            "●\tЧто будет с нашим состоянием, если мы будем смотреть на Христа?\n" +
            "\n" +
            "\"Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду….\" (Ин.8:14)\n" +
            "\n" +
            "●\tЧто дает вам покой?\n" +
            "●\tЗнаете ли вы куда идёте?\n" +
            "●\tКак осознание того, куда ты идёшь, может дать покой в сердце?\n" +
            "\n" +
            "\"Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.\" (Пс.22:4)\n" +
            "\n" +
            "●\tПочему Давид говорит: не убоюсь?\n" +
            "●\tКак можно не поддаваться страху когда вокруг смертные ужасы?\n" +
            "●\tКакой будет ваш внутренний мир, если вы будете верить Богу и Его словам? А если вы будете верить лжи?\n" +
            "●\tПолучалось ли у вас без внутренней борьбы обрести мир в сердце?\n" +
            "●\tГотовы ли вы принять Божью помощь, и как ее получить?\n" +
            "\n" +
            "\"Господь - Пастырь мой; я ни в чем не буду нуждаться: Он покоит меня на злачных пажитях и водит меня к водам тихим, подкрепляет душу мою, направляет меня на стези правды ради имени Своего.\" (Пс.22:1-3)\n" +
            "\n" +
            "●\tЧто значит, что Он покоит на злачных пажитях?\n" +
            "●\tКакие ваши нужды удовлетворил Господь?\n" +
            "●\tКуда водит Господь - Пастырь?\n" +
            "●\tКто инициатор того, чтобы вести к водам тихим?\n" +
            "●\tКак Он подкрепляет душу?\n" +
            "●\tКто лучше знает по какому пути вести стадо: овцы или пастух, и почему?\n" +
            "●\tЗнает ли Господь, куда направлять вас?\n" +
            "●\tКакие примеры из Библии вы знаете, как Бог вёл Свой народ, или отдельных людей?\n" +
            "\n" +
            "\"в надежде вечной жизни, которую обещал неизменный в слове Бог прежде вековых времен,\" (Тит.1:2)\n" +
            "\n" +
            "●\tДает ли вам покой надежда на вечную жизнь?\n" +
            "●\tКакой Бог в Своём слове?\n" +
            "●\tЧто ещё обещал в Библии верующим, неизменный в Своем слове Бог?\n" +
            "●\tМожете ли вы положиться на Него, зная что Он неизменный в слове Бог?\n" +
            "\n" +
            "\"Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим, чтобы дать ему покой в бедственные дни, доколе нечестивому выроется яма! Ибо не отринет Господь народа Своего и не оставит наследия Своего.\" (Пс.93:12-14)\n" +
            "\n" +
            "●\tПочему счастлив человек, которого наставляет Господь?\n" +
            "●\tПробовали ли вы в бедственные дни углубляться в Божье слово, и как это влияло на ваш покой?\n" +
            "●\tУспокаивает ли вас Божье слово, что Он не оставит наследия своего?\n" +
            "\n" +
            "——————————————————\n" +
            "\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из темы на ваш выбор):\n" +
            "\n" +
            "\"Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.\" (Пс.22:4)\n";


    final static String ABOUT_APP = "О приложении \n\n" +
            "Мир Вам!\n" +
            "\n" +
            "ДУХОВНЫЕ ТЕМЫ ДЛЯ ОБЩЕНИЯ помогут Вам, кто:" +
            "\n" +
            "- ищет как послужить;\n" +
            "- желает простого живого духовного общения вместе со Словом Божиим;\n" +
            "- хочет духовно поддержать ближнего;\n" +
            "- стремится духовно расти;\n" +
            "- ищет дружбы и отношений;\n" +
            "- хочет участвовать в ученичестве\n" +
            "\n" +
            "Духовные темы состоят из мест Библии и вопросов, чтобы:\n" +
            "- размышляя над Писанием, обратится к СЕРДЦУ, а не знаниям человека, \n" +
            "- направить на практическое применение Слова Божьего в своей жизни. \n" +
            "\n" +
            "ВНАЧАЛЕ.\n" +
            "* Помните, что в духовном общении с Вами присутствует Господь. \"Ибо, где двое или трое собраны во имя Мое, там Я посреди них.\" (Мф.18:20).\n" +
            "* Выберите одну из тем, прочитайте первый стих внутри темы и затем по очереди отвечайте на следующие за стихом вопросы. Далее переходите к следующему стиху и вопросам.\n" +
            "* В конце каждой темы предложен стих для запоминания, чтобы тема и общение остались в памяти.\n" +
            "Рекомендуется заканчивать общение молитвой \uD83D\uDE4F\uD83C\uDFFD\n" +
            "\n" +
            "При общении по ДУХОВНЫМ ТЕМАМ не обязательно:\n" +
            "- проходить всю тему за 1 раз;\n" +
            "- задавать все указанные вопросы.\n" +
            "Т.к. это не семинар, не лекция, и не закон.\n" +
            "Вы можете \uD83D\uDE0A:\n" +
            "- использовать и другие места Библии, подходящие к теме;\n" +
            "- задавать Ваши вопросы, которые будут наиболее соответствующими к Вашему диалогу;\n" +
            "- делиться тем, что происходило в Вашей жизни.\n" +
            "Одним словом, вести общение так, как ведёт Дух Святой.\n" +
            "А духовные темы в помощь Вам. :)\n" +
            "\n" +
            "В общении рекомендуется:\n" +
            "- отвечать на вопросы обоим (чтобы был ДИАЛОГ, а не монолог);\n" +
            "- развивать дружеские и доверительные отношения (важна любовь к ближнему);\n" +
            "- общаться на равных (чтобы не быть профессионалом и экспертом, учителем или начальником). \"Больший из вас да будет вам слуга:\" (Мф.23:11).\n" +
            "\n" +
            "Общение можно проводить как при личной встрече, так и по телефону.\n" +
            "\n" +
            "Духовные темы также можно использовать и для проведения общения в малых группах и молодёжных собраниях. На молитвенных собраниях, " +
            "семейных или праздничных общениях, применение духовных тем с вопросами, поможет включить в диалог братьев и сестёр.\n" +
            "\n" +
            "Приглашаю и ВАС стать ДУХОВНЫМ ДРУГОМ для ближнего!\n" +
            "\n" +
            "Благословений Вам! Стихи в пожелание Вам на все общения \uD83D\uDE07\uD83D\uDE4F\uD83C\uDFFD:\n" +
            "\n" +
            "\"Ибо, где двое или трое собраны во имя Мое, там Я посреди них.\" (Мф.18:20)\n" +
            "\n" +
            "\"А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;\" (Мф.23:8)\n" +
            "\"Больший из вас да будет вам слуга:\" (Мф.23:11)\n" +
            "\n" +
            "\"... возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.\" (Лк.10:27)\" ";
}
