package com.example.spiritualommunication;

public class Utils {
    final static String THEME_1 = "Тема 1: \"Согрешения в жизни верующего\"";
    final static String VERSE_1 = "\"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи " +
            "наши и очистит нас от всякой неправды.\" (1 Ин.1:9)";
    final static String MAIN_TEXT_1 = "\"Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы " +
            "имеем ходатая пред Отцем, Иисуса Христа, праведника;\" (1 Ин.2:1) \"Он есть " +
            "умилостивление за грехи наши, и не только за наши, но и за грехи всего мира.\" (1" +
            "Ин.2:2)\n" +
            "   ● Почему Господь хочет, чтобы мы не грешили?\n" +
            "   ● Что делать, если согрешил?\n\n" +
            "\"Итак покайся в сем грехе твоем, и молись Богу: может быть, отпустится тебе помысел " +
            "сердца твоего;\" (Деян.8:22)\n" +
            "   ● Для чего необходимо покаяние в грехе?\n" +
            "   ● Возможно ли отпущение грехов без покаяния?\n\n" +
            "\"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи " +
            "наши и очистит нас от всякой неправды.\" (1 Ин.1:9)\n" +
            "   ● Какое условие, чтобы Бог простил нам наши грехи?\n" +
            "   ● Почему нужно признавать и исповедаться пред Богом в согрешениях?\n" +
            "   ● Почему Господь выполнит обещание простить нам грехи наши и очистить от " +
            "всякой неправды, если мы исповедуем наши грехи?\n" +
            "   ● Нужно ли сознавать и каяться во всех грехах, и почему?\n\n" +
            "\"Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не " +
            "желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы не найти у " +
            "вас раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков,\" (2 Кор.12:20) " +
            "\"чтобы опять, когда приду, не уничижил меня у вас Бог мой и чтобы не оплакивать мне " +
            "многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и " +
            "непотребстве, какое делали.\" (2 Кор.12:21)\n" +
            "   ● Насколько опасно не каяться в согрешениях для верующего человека?\n" +
            "   ● Как влияет покаяние, на пребывание в грехе?\n" +
            "   ● Что такое покаяние, и в чем оно проявляется в жизни?\n\n" +
            "\"И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;\" " +
            "(Лк.19:7) \"Закхей же, став, сказал Господу: Господи! половину имения моего я отдам " +
            "нищим, и, если кого чем обидел, воздам вчетверо.\" (Лк.19:8)\n" +
            "   ● В чем выразилось покаяние Закхея?\n" +
            "   ● Почему Закхей принял решение, если кого обидел отдать больше в четыре " +
            "раза, а не сколько обидел, столько и отдал?\n" +
            "   ● Как в вашей жизни проявилось покаяние?\n" +
            "\"Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и " +
            "ходатайствует за нас.\" (Рим.8:34)\n" +
            "   ● Может ли кто осудить нас, если мы покаялись и оставили грехи, и почему?\n" +
            "   ● Что значит, что Христос ходатайствует за нас?\n\n" +
            "\"Ангелу Ефесской церкви напиши: так говорит Держащий семь звезд в деснице Своей, " +
            "Ходящий посреди семи золотых светильников:\" (Откр.2:1) \"знаю дела твои, и труд " +
            "твой, и терпение твое, и то, что ты не можешь сносить развратных, и испытал тех, " +
            "которые называют себя апостолами, а они не таковы, и нашел, что они лжецы;\" " +
            "(Откр.2:2) \"ты много переносил и имеешь терпение, и для имени Моего трудился и не " +
            "изнемогал.\" (Откр.2:3) \"Но имею против тебя то, что ты оставил первую любовь твою.\" " +
            "(Откр.2:4) \"Итак вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если " +
            "не так, скоро приду к тебе, и сдвину светильник твой с места его, если не покаешься.\" " +
            "(Откр.2:5)\n" +
            "   ● Какие могут быть последствия, если верующий не кается в грехах?\n" +
            "   ● Могут ли дела, труд, служение и терпение, заменить покаяние?\n\n" +
            "\"Скорби сердца моего умножились; выведи меня из бед моих,\" (Пс.24:17) \"призри на " +
            "страдание мое и на изнеможение мое и прости все грехи мои.\" (Пс.24:18)\n" +
            "   ● Бывало ли в Вашей жизни, что после согрешения Вам было тяжело?\n" +
            "   ● Верите ли вы, что Бог прощает грехи?\n\n" +
            "\"Блажен, кому отпущены беззакония, и чьи грехи покрыты!\" (Пс.31:1) \"Блажен человек, " +
            "которому Господь не вменит греха, и в чьем духе нет лукавства!\" (Пс.31:2) \"Когда я " +
            "молчал, обветшали кости мои от вседневного стенания моего,\" (Пс.31:3) \"ибо день и " +
            "ночь тяготела надо мною рука Твоя; свежесть моя исчезла, как в летнюю засуху.\" " +
            "(Пс.31:4) \"Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: " +
            "`исповедаю Господу преступления мои, и Ты снял с меня вину греха моего.\" (Пс.31:5) " +
            "\"За то помолится Тебе каждый праведник во время благопотребное, и тогда разлитие " +
            "многих вод не достигнет его.\" (Пс.31:6)\n" +
            "   ● Почему если человек молчит, и не открывает грех, ему тяжело?\n" +
            "   ● Почему Бог снял вину греха с человека, который не скрывал беззаконие, а " +
            "открыл грех, и исповедовался Господу?\n" +
            "   ● Становилось ли Вам легче после того как Вы открывали свой грех, и каялись " +
            "пред Богом в согрешениях?\n\n" +
            "\"Окропи меня иссопом, и буду чист; омой меня, и буду белее снега.\" (Пс.50:9) \"Дай мне " +
            "услышать радость и веселие, и возрадуются кости, Тобою сокрушенные.\" (Пс.50:10) " +
            "\"Отврати лице Твое от грехов моих и изгладь все беззакония мои.\" (Пс.50:11) \"Сердце " +
            "чистое сотвори во мне, Боже, и дух правый обнови внутри меня.\" (Пс.50:12) \"Не " +
            "отвергни меня от лица Твоего и Духа Твоего Святого не отними от меня.\" (Пс.50:13) " +
            "\"Возврати мне радость спасения Твоего и Духом владычественным утверди меня.\" " +
            "(Пс.50:14)\n" +
            "   ● Что Господь даёт человеку, который кается в своих грехах?\n" +
            "   ● Верите ли вы, что Господь может возвратить радость, изгладить беззакония, и " +
            "дать чистое сердце, кающемуся человеку?\n" +
            "   ● Желаете ли Вы помолиться, покаяться, и оставить какие-либо грехи?\n\n" +
            "—————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из" +
            "темы на ваш выбор):\n\n" +
            "\"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи " +
            "наши и очистит нас от всякой неправды.\" (1 Ин.1:9)";

    final static String THEME_2 = "Тема 2: \"Что мешает духовному росту?\"";
    final static String VERSE_2 = "\"А посеянное в тернии означает того, кто слышит слово, но забота века сего и " +
            "обольщение богатства заглушает слово, и оно бывает бесплодно.\" (Мф.13:22)";
    final static String MAIN_TEXT_2 = "\"А посеянное в тернии означает того, кто слышит слово, но забота века сего и\n" +
            "обольщение богатства заглушает слово, и оно бывает бесплодно.\" (Мф.13:22)\n" +
            "   ● Как может повлиять на духовное состояние заботы, обольщение богатства?\n" +
            "   ● Есть ли в вашей жизни какие-либо тернии?\n\n" +
            "\"А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и\n" +
            "вредные похоти, которые погружают людей в бедствие и пагубу;\" (1 Тим.6:9) \"ибо\n" +
            "корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от\n" +
            "веры и сами себя подвергли многим скорбям.\" (1 Тим.6:10) \"Ты же, человек Божий,\n" +
            "убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.\" (1\n" +
            "Тим.6:11)\n" +
            "   ● Насколько это актуально в наше время?\n" +
            "   ● Какие последствия жажды наживы и погони за деньгами?\n" +
            "   ● Почему нам нужно бежать от этого, и как?\n" +
            "   ● В чем нужно преуспевать Божьим людям, и почему?\n\n" +
            "\"Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику...\" (2\n" +
            "Тим.4:10)\n" +
            "   ● Чем прельстился Димас, что он оставил служение, апостола Павла и\n" +
            "следование за Христом?\n" +
            "   ● Есть ли что-либо, что вас прельщает, что вы любите, и что может отвлечь вас,\n" +
            "от следования за Христом?\n\n" +
            "\"Оставив прямой путь, они заблудились, идя по следам Валаама, сына Восорова,\n" +
            "который возлюбил мзду неправедную,\" (2 Пет.2:15)\n" +
            "   ● Что и как влияет на оставление прямого пути?\n" +
            "   ● Какие последствия любви к греху на духовное состояние?\n\n" +
            "\"Не обманывайтесь: худые сообщества развращают добрые нравы.\" (1 Кор.15:33)\n" +
            "   ● Почему в дурном сообществе, и добрые нравы развращаются?\n" +
            "   ● Как это может произойти?\n\n" +
            "\"Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по\n" +
            "преданию человеческому, по стихиям мира, а не по Христу;\" (Кол.2:8)\n" +
            "   ● Как могут повлиять предания человеческие, философия, обольщения на\n" +
            "духовное состояние?\n" +
            "\"Общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится.\"\n" +
            "(Притч.13:21)\n" +
            "   ● Какое оказывают влияние другие люди на ваше духовное состояние?\n\n" +
            "\"да будет сердце ваше вполне предано Господу Богу нашему, чтобы ходить по\n" +
            "уставам Его и соблюдать заповеди Его, как ныне.\" (3 Цар.8:61)\n" +
            "   ● Как преданность всецело моего сердца Богу, влияет на мое духовное\n" +
            "состояние? В чем это выражается?\n\n" +
            "\"Берегитесь, чтобы не обольстилось сердце ваше, и вы не уклонились и не стали\n" +
            "служить иным богам и не поклонились им;\" (Втор.11:16)\n" +
            "   ● Что и как может обольстить и сбить с пути истинного?\n" +
            "   ● Есть ли что-то, что уклоняет вас от Бога?\n\n" +
            "\"Не будьте также идолопоклонниками, как некоторые из них, о которых написано:\n" +
            "народ сел есть и пить, и встал играть.\" (1 Кор.10:7)\n" +
            "   ● Кто эти идолы в наше время, которые могут нас уклонить от Господа, и которым\n" +
            "мы можем поклоняться?\n" +
            "   ● Как можно им служить?\n\n" +
            "\"Даже Я, подняв руку Мою против них в пустыне, поклялся, что не введу их в землю,\n" +
            "которую Я назначил, - текущую молоком и медом, красу всех земель, -\" (Иез.20:15) \"за\n" +
            "то, что они отвергли постановления Мои, и не поступали по заповедям Моим, и\n" +
            "нарушали субботы Мои; ибо сердце их стремилось к идолам их.\" (Иез.20:16)\n" +
            "   ● Какие последствия несут за собой любовь к идолам и стремления к ним?\n\n" +
            "\"Когда же состарился Самуил, то поставил сыновей своих судьями над Израилем.\" (1\n" +
            "Цар.8:1)...\n" +
            "… \"Но сыновья его не ходили путями его, а уклонились в корысть и брали подарки, и\n" +
            "судили превратно.\" (1 Цар.8:3)\n" +
            "   ● Почему некоторые люди гонятся за наживой и берут подношения?\n" +
            "   ● Если у вас будет власть, как вы будете себя вести?\n\n" +
            "\"Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий,\n" +
            "ищущий Бога.\" (Пс.13:2) \"Все уклонились, сделались равно непотребными; нет\n" +
            "делающего добро, нет ни одного.\" (Пс.13:3)\n" +
            "   ● Какая связь между стремлением к Богу и деланием добра?\n" +
            "   ● Как ещё можно уклониться от Господа?\n\n" +
            "\"О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и\n" +
            "прекословий лжеименного знания,\" (1 Тим.6:20) \"которому предавшись, некоторые\n" +
            "уклонились от веры. Благодать с тобою. Аминь.\" (1 Тим.6:21)\n" +
            "   ● Почему мирские и пустые разговоры сбивают с пути веры?\n" +
            "   ● Что еще на Ваш взгляд мешает духовному росту?\n\n" +
            "—————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n\n" +
            "\"А посеянное в тернии означает того, кто слышит слово, но забота века сего и\n" +
            "обольщение богатства заглушает слово, и оно бывает бесплодно.\" (Мф.13:22)";

    final static String THEME_3 = "Тема 3: \"Что может способствовать моему духовному подкреплению?\"";
    final static String VERSE_3 = "\"а мы постоянно пребудем в молитве и служении слова.\" (Деян.6:4)";
    final static String MAIN_TEXT_3 = "\"Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет\n" +
            "простых.\" (Пс.18:8) \"Повеления Господа праведны, веселят сердце; заповедь Господа\n" +
            "светла, просвещает очи.\" (Пс.18:9) \"Страх Господень чист, пребывает вовек. Суды\n" +
            "Господни истина, все праведны;\" (Пс.18:10) \"они вожделеннее золота и даже\n" +
            "множества золота чистого, слаще меда и капель сота;\" (Пс.18:11) \"и раб Твой\n" +
            "охраняется ими, в соблюдении их великая награда.\" (Пс.18:12)\n" +
            "   ● Почему в соблюдении Слова Божьего великая награда?\n" +
            "   ● Как влияло Слово Божие на духовное состояние в вашей жизни?\n\n" +
            "\"Итак соблюдайте все заповеди [Его], которые я заповедую вам сегодня, дабы вы\n" +
            "[были живы,] укрепились и пошли и овладели землею, в которую вы переходите [за\n" +
            "Иордан], чтоб овладеть ею;\" (Втор.11:8)\n" +
            "   ● В каком случае у народа будут силы для того, чтобы овладеть той страной?\n" +
            "   ● Как влияет соблюдение или несоблюдение Божьих законов на духовное\n" +
            "состояние?\n\n" +
            "\"При недостатке попечения падает народ, а при многих советниках благоденствует.\"\n" +
            "(Притч.11:14)\n" +
            "   ● Почему недостаток попечения ведет к падению?\n" +
            "   ● Достаточно ли попечения по отношению к вам?\n\n" +
            "\"И встал Ионафан, сын Саула, и пришел к Давиду в лес, и укрепил его упованием на\n" +
            "Бога,\" (1 Цар.23:16)\n" +
            "   ● Есть ли у вас духовное общение, которое вас укрепляет духовно?\n\n" +
            "\"и дай наставление Иисусу, и укрепи его, и утверди его; ибо он будет предшествовать\n" +
            "народу сему и он разделит им на уделы [всю] землю, на которую ты посмотришь.\"\n" +
            "(Втор.3:28)\n" +
            "   ● Как наставления и утверждение в вере влияют на жизнь?\n\n" +
            "\"И укрепили они царство Иудино и поддерживали Ровоама, сына Соломонова, три\n" +
            "года, потому что ходили путем Давида и Соломона в сии три года.\" (2 Пар.11:17)\n" +
            "   ● Насколько важны внимание, духовная поддержка, попечение?\n\n" +
            "\"Все они единодушно пребывали в молитве и молении, с некоторыми женами и\n" +
            "Мариею, Материю Иисуса, и с братьями Его.\" (Деян.1:14)\n" +
            "   ● Есть ли у вас единодушные молитвы с кем-либо?\n\n" +
            "\"а мы постоянно пребудем в молитве и служении слова.\" (Деян.6:4)\n" +
            "   ● Как много вы пребываете в молитве и Слове?\n\n" +
            "\"И воззвал Самсон к Господу и сказал: Господи Боже! вспомни меня и укрепи меня\n" +
            "только теперь, о Боже! чтобы мне в один раз отмстить Филистимлянам за два глаза\n" +
            "мои.\" (Суд.16:28)\n" +
            "   ● Расскажите случай как молитва к Господу укрепляла вас и давала сил?\n\n" +
            "\"Прибыв туда и собрав церковь, они рассказали все, что сотворил Бог с ними и как Он\n" +
            "отверз дверь веры язычникам.\" (Деян.14:27) \"И пребывали там немалое время с\n" +
            "учениками.\" (Деян.14:28)\n" +
            "   ● Как свидетельства того, что делал Бог в жизни других людей, укрепляли вашу\n" +
            "веру?\n\n" +
            "\"И я рассказал им о благодеявшей мне руке Бога моего, а также и слова царя, которые\n" +
            "он говорил мне. И сказали они: будем строить, - и укрепили руки свои на благое дело.\"\n" +
            "(Неем.2:18)\n" +
            "   ● Как обадривало и укрепляло вас в добрых намерениях то, когда вы видели\n" +
            "благодеющую руку у других?\n\n" +
            "\"Вот, ты наставлял многих и опустившиеся руки поддерживал,\" (Иов.4:3) \"падающего\n" +
            "восставляли слова твои, и гнущиеся колени ты укреплял.\" (Иов.4:4)\n" +
            "   ● Расскажите как слова других придавали вам силу и укрепляли, когда вы\n" +
            "слабели?\n" +
            "   ● Как мы можем поддерживать других?\n\n" +
            "\"Он дает утомленному силу, и изнемогшему дарует крепость.\" (Ис.40:29) \"Утомляются\n" +
            "и юноши и ослабевают, и молодые люди падают,\" (Ис.40:30) \"а надеющиеся на\n" +
            "Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут -\n" +
            "и не утомятся.\" (Ис.40:31)\n" +
            "   ● Обретали ли вы новые силы, когда были изнурены, потому что наделялись на\n" +
            "Господа?\n\n" +
            "\"И ради веры во имя Его, имя Его укрепило сего, которого вы видите и знаете, и вера,\n" +
            "которая от Него, даровала ему исцеление сие перед всеми вами.\" (Деян.3:16)\n" +
            "   ● Как может укрепить вера в Иисуса Христа?\n\n" +
            "\"Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.\"\n" +
            "(Пс.26:14)\n" +
            "   ● В каких ситуациях надежда на Господа укрепляла вас?\n\n" +
            "\"не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе,\n" +
            "и поддержу тебя десницею правды Моей.\" (Ис.41:10)\n" +
            "   ● Расскажите как Бог придавал вам сил и помогал?\n\n" +
            "——————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n\n" +
            "\"а мы постоянно пребудем в молитве и служении слова.\" (Деян.6:4)";

    final static String THEME_4 = "Тема 4: \"Соблазны\"";
    final static String VERSE_4 = "\"Лучше не есть мяса, не пить вина и не делать ничего такого, отчего брат твой " +
            "претыкается, или соблазняется, или изнемогает.\" (Рим.14:21)";
    final static String MAIN_TEXT_4 = "\"Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для\n" +
            "тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.\"\n" +
            "(Мф.5:29) \"И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо\n" +
            "лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено\n" +
            "в геенну.\" (Мф.5:30)\n" +
            "   ● Как поступать, если нас что-то соблазняет? Например?\n" +
            "   ● Что для вас важнее то, что соблазняет, или Царство Божие?\n\n" +
            "\"Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому\n" +
            "что думаешь не о том, что Божие, но что человеческое.\" (Мф.16:23) \"Тогда Иисус\n" +
            "сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест\n" +
            "свой, и следуй за Мною,\" (Мф.16:24) \"ибо кто хочет душу свою сберечь, тот потеряет\n" +
            "ее, а кто потеряет душу свою ради Меня, тот обретет ее;\" (Мф.16:25) \"какая польза\n" +
            "человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст\n" +
            "человек за душу свою?\" (Мф.16:26)\n" +
            "   ● Что может нам помочь, чтобы не соблазняться чем либо?\n" +
            "   ● О чем вы думаете о Божьем или о человеческом?\n" +
            "   ● Что необходимо отвергнуть вам и от чего отречься, чтобы следовать за\n" +
            "Христом?\n\n" +
            "\"Таковые бывают соблазном на ваших вечерях любви; пиршествуя с вами, без страха\n" +
            "утучняют себя. Это безводные облака, носимые ветром; осенние деревья,\n" +
            "бесплодные, дважды умершие, исторгнутые;\" (Иуд.1:12)\n" +
            "   ● Как поведение человека, может быть тайной угрозой для других?\n" +
            "   ● В чем может выражаться соблазн?\n" +
            "   ● Не являетесь ли вы соблазном для кого-либо?\n\n" +
            "\"Не станем же более судить друг друга, а лучше судите о том, как бы не подавать\n" +
            "брату случая к преткновению или соблазну.\" (Рим.14:13)\n" +
            "   ● Есть ли что-то, в чём вы можете послужить препятствием или преткновением\n" +
            "для кого-то?\n" +
            "   ● Почему важнее самому не подавать случая к преткновению или соблазну, чем\n" +
            "судить других?\n\n" +
            "\"Ради пищи не разрушай дела Божия. Все чисто, но худо человеку, который ест на\n" +
            "соблазн.\" (Рим.14:20) \"Лучше не есть мяса, не пить вина и не делать ничего такого,\n" +
            "отчего брат твой претыкается, или соблазняется, или изнемогает.\" (Рим.14:21)\n" +
            "   ● Что значит ест на соблазн?\n" +
            "   ● Готовы ли вы отказаться от чего-либо, и перестать делать, чтобы не быть " +
            "соблазном и преткновением для другого, и не разрушать дело Божье?\n" +
            "   ● Ставите ли вы себя на место другого человека, чтобы не быть соблазном в\n" +
            "чём-либо для него?\n" +
            "   ● Какая связь между любовью к ближнему, и тем, чтобы не являться соблазном?\n\n" +
            "\"а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если\n" +
            "бы повесили ему мельничный жернов на шею и потопили его во глубине морской.\"\n" +
            "(Мф.18:6) \"Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому\n" +
            "человеку, через которого соблазн приходит.\" (Мф.18:7)\n" +
            "   ● Как наше поведение может отразиться на других?\n" +
            "   ● Какие последствия ожидают человека, который является причиной падения для " +
            "других?\n\n" +
            "\"Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для\n" +
            "немощных.\" (1 Кор.8:9)...\n" +
            "… \"И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не\n" +
            "соблазнить брата моего.\" (1 Кор.8:13)\n" +
            "   ● Не является ли где-то ваша свобода и власть, западнёй и соблазном для\n" +
            "других?\n" +
            "   ● Как мы можем себя вести, чтобы не быть причиной падения для других людей?\n" +
            "   ● Какие решения вы хотели бы принять, но еще не приняли, чтобы не быть тем,\n" +
            "кто совращает с пути истинного?\n\n" +
            "\"Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.\" (1\n" +
            "Кор.10:31) \"Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией,\" (1\n" +
            "Кор.10:32) \"так, как и я угождаю всем во всем, ища не своей пользы, но пользы многих,\n" +
            "чтобы они спаслись.\" (1 Кор.10:33)\n" +
            "   ● Все что вы делаете, это во славу Божию?\n" +
            "   ● Все что вы делаете, не будет ли являться поводом ко греху для других?\n" +
            "   ● Что вы хотите изменить и как, чтобы все было во славу Божию?\n" +
            "   ● Во всем ли вы ищите пользы других, чтобы они спаслись, или угождаете себе?\n\n" +
            "\"идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия,\n" +
            "[соблазны,] ереси,\" (Гал.5:20) \"ненависть, убийства, пьянство, бесчинство и тому\n" +
            "подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия\n" +
            "Божия не наследуют.\" (Гал.5:21)\n" +
            "   ● Как поступать нам не надо?\n" +
            "   ● Какие последствия для меня могут быть, если я являюсь причиной падения для\n" +
            "других?\n\n" +
            "\"И Ангелу Пергамской церкви напиши: так говорит Имеющий острый с обеих сторон\n" +
            "меч:\" (Откр.2:12)...\n" +
            "… \"Но имею немного против тебя, потому что есть у тебя там держащиеся учения " +
            "Валаама, который научил Валака ввести в соблазн сынов Израилевых, чтобы они ели " +
            "идоложертвенное и любодействовали.\" (Откр.2:14)\n" +
            "   ● Почему Господь что-то имел против Ангела Пергамской церкви?\n" +
            "   ● Что послужило поводом для греха, что члены церкви стали блудить и есть\n" +
            "посвящённое идолам?\n" +
            "   ● Как избегать того, что нас вводит в грех, и самому не быть соблазном?\n" +
            "   ● Есть ли что-либо, что необходимо изменить в вашей жизни, чтобы не быть\n" +
            "поводом ко греху и преткновением?\n\n" +
            "——————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n\n" +
            "\"Лучше не есть мяса, не пить вина и не делать ничего такого, отчего брат твой\n" +
            "претыкается, или соблазняется, или изнемогает.\" (Рим.14:21)";

    final static String THEME_5 = "Тема 5: \"Свидетельство действия Бога в моей жизни\"";
    final static String VERSE_5 = "\"Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас - кто" +
            "уподобится Тебе! - хотел бы я проповедывать и говорить, но они превышают число.\"" +
            "(Пс.39:6)";
    final static String MAIN_TEXT_5 = "\"Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня\n" +
            "верным, определив на служение,\" (1 Тим.1:12) \"меня, который прежде был хулитель и\n" +
            "гонитель и обидчик, но помилован потому, что так поступал по неведению, в неверии;\"\n" +
            "(1 Тим.1:13) \"благодать же Господа нашего (Иисуса Христа) открылась во мне обильно\n" +
            "с верою и любовью во Христе Иисусе.\" (1 Тим.1:14) \"Верно и всякого принятия\n" +
            "достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я\n" +
            "первый.\" (1 Тим.1:15) \"Но для того я и помилован, чтобы Иисус Христос во мне первом\n" +
            "показал все долготерпение, в пример тем, которые будут веровать в Него к жизни\n" +
            "вечной.\" (1 Тим.1:16)\n" +
            "   ● Кем до уверования был Павел?\n" +
            "   ● Расскажите, как вас спас Господь?\n\n" +
            "\"Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас - кто\n" +
            "уподобится Тебе! - хотел бы я проповедывать и говорить, но они превышают число.\"\n" +
            "(Пс.39:6)\n" +
            "   ● Расскажите, что Господь соделал в вашей жизни?\n\n" +
            "\"Ты - Бог, творящий чудеса; Ты явил могущество Свое среди народов;\" (Пс.76:15)\n" +
            "   ● Какие чудеса и проявление Божьего могущества были в вашей жизни?\n\n" +
            "\"И до сытости будете есть и насыщаться и славить имя Господа Бога вашего, Который\n" +
            "дивное соделал с вами, и не посрамится народ Мой во веки.\" (Иоиль.2:26)\n" +
            "   ● Что дивного делал Бог с вами?\n\n" +
            "\"Но воззвали к Господу в скорби своей, и Он избавил их от бедствий их,\" (Пс.106:6)\n" +
            "   ● Расскажите, как Господь избавлял вас от бедствий.\n\n" +
            "\"Ты дал ему, чего желало сердце его, и прошения уст его не отринул,\" (Пс.20:3)\n" +
            "   ● Какие желания и просьбы Бог исполнил в вашей жизни?\n\n" +
            "\"Помощь моя от Господа, сотворившего небо и землю.\" (Пс.120:2)\n" +
            "   ● Расскажите как помогал вам Господь?\n\n" +
            "\"да познают, что это - Твоя рука, и что Ты, Господи, соделал это.\" (Пс.108:27)\n" +
            "   ● Как вы поняли, что именно рука Божия спасла вас?\n\n" +
            "——————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n\n" +
            "\"Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас - кто\n" +
            "уподобится Тебе! - хотел бы я проповедывать и говорить, но они превышают число.\"\n" +
            "(Пс.39:6)";

    final static String THEME_6 = "Тема 6: \"Ответы на молитву\"";
    final static String VERSE_6 = "\"Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу " +
            "твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.\" " +
            "От Матфея 6:6";
    final static String MAIN_TEXT_6 = "«Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу\n" +
            "твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.»\n" +
            "От Матфея 6:6\n" +
            "   ● Почему Бог говорит, чтобы мы молились втайне?\n" +
            "   ● Вспомните и расскажите примеры отвеченных молитв в Вашей жизни, как Отец\n" +
            "видящий тайное, воздал Вам явно?\n\n" +
            "«Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не\n" +
            "усомнитесь, не только сделаете то́, что́ сделано со смоковницею, но если и горе сей\n" +
            "скажете: поднимись и ввергнись в море, — будет; и всё, чего ни попросите в молитве с\n" +
            "верою, полу́чите.»\n" +
            "От Матфея 21:21-22\n" +
            "   ● Все ли то, что вы просили в молитве, вы получили?\n" +
            "   ● Какие молитвы у вас были с верою, а какие с сомнениями, и почему?\n" +
            "   ● Верите ли вы, что все чего ни попросите в молитве с верою, получите?\n" +
            "   ● Какие примеры ответов на молитвы из Библии, Вашей жизни и Ваших друзей,\n" +
            "произвели на Вас наибольшее впечатление?\n\n" +
            "«Сказал также им притчу о том, что должно всегда молиться и не унывать, говоря: в\n" +
            "одном городе был судья, который Бога не боялся и людей не стыдился. В том же\n" +
            "городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника\n" +
            "моего. Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь\n" +
            "и людей не стыжусь, но, как эта вдова не дает мне покоя, защищу ее, чтобы она не\n" +
            "приходила больше докучать мне. И сказал Господь: слышите, что говорит судья\n" +
            "неправедный? Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь,\n" +
            "хотя и медлит защищать их? сказываю вам, что подаст им защиту вскоре. Но Сын\n" +
            "Человеческий, придя, найдет ли веру на земле?»\n" +
            "От Луки 18:1-8\n" +
            "   ● Почему Господь говорит, чтобы мы постоянно молились и не падали духом?\n" +
            "   ● Верите ли вы, что Бог в отличие от неправедного судьи, подаст защищу вскоре,\n" +
            "и не будет медлить?\n" +
            "   ● Бывало ли у вас так, что долго не получая ответа на молитву, ваша вера\n" +
            "угасала?\n" +
            "   ● Расскажите примеры ответов на молитвы, которые вы получили не сразу, а\n" +
            "через длительное время.\n" +
            "   ● Есть ли у вас нужды, на которые вы ещё не получили ответа?\n" +
            "   ● Насколько важно не терять веру при отсутствии быстрого ответа на молитвы?\n\n" +
            "«И сказал им: положим, что кто-нибудь из вас, имея друга, придёт к нему в полночь и\n" +
            "скажет ему: друг! дай мне взаймы три хлеба, ибо друг мой с дороги зашел ко мне, и\n" +
            "мне нечего предложить ему; а тот изнутри скажет ему в ответ: не беспокой меня,\n" +
            "двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе. Если,\n" +
            "говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его,\n" +
            "встав, даст ему, сколько просит. И Я скажу вам: просите, и дано будет вам; ищите, и\n" +
            "найдете; стучите, и отворят вам, ибо всякий просящий получает, и ищущий находит, и\n" +
            "стучащему отворят.» " +
            "От Луки 11:5-10\n" +
            "   ● Почему всякий кто просит получает?\n" +
            "   ● К чему побуждает нас Господь в конце этой притчи, и почему?\n" +
            "   ● Обращаетесь ли вы со всеми своими нуждами к Господу?\n\n" +
            "«Есть ли между вами такой человек, который, когда сын его попросит у него хлеба,\n" +
            "подал бы ему камень? и когда попросит рыбы, подал бы ему змею? Итак если вы,\n" +
            "будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш\n" +
            "Небесный даст блага просящим у Него.»\n" +
            "От Матфея 7:9-11\n" +
            "   ● Почему люди злые способны давать своим детям хорошее?\n" +
            "   ● Для чего Бог в пример приводит отношение земного отца и ребёнка? Что это\n" +
            "даёт понять?\n" +
            "   ● Верите ли вы, что Отец ваш Небесный Добрый, любит вас как Своего ребёнка,\n" +
            "и даст блага?\n" +
            "   ● Какие молитвенные нужды есть у вас?\n\n" +
            "——————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n\n" +
            "«Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу\n" +
            "твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.»\n" +
            "От Матфея 6:6";

    final static String THEME_7 = "Тема 7: \"Сомнения\"";
    final static String VERSE_7 = "\"Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен " +
            "морской волне, ветром поднимаемой и развеваемой.\" (Иак.1:6)";
    final static String MAIN_TEXT_7 = "\"Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые\n" +
            "руки без гнева и сомнения;\" (1 Тим.2:8)\n" +
            "   ● Почему нужно молиться не сомневаясь?\n" +
            "   ● Есть ли связь и какая между чистотой рук, гневом, и сомнениями?\n\n" +
            "\"Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и\n" +
            "без упреков, - и дастся ему.\" (Иак.1:5) \"Но да просит с верою, нимало не сомневаясь,\n" +
            "потому что сомневающийся подобен морской волне, ветром поднимаемой и\n" +
            "развеваемой.\" (Иак.1:6) \"Да не думает такой человек получить что-нибудь от Господа.\"\n" +
            "(Иак.1:7) \"Человек с двоящимися мыслями не тверд во всех путях своих.\" (Иак.1:8)\n" +
            "   ● Почему сомнения и колебания могут повлиять на то, что мы можем не получить\n" +
            "просимое от Господа?\n" +
            "   ● Какие сомнения бывали у вас?\n" +
            "   ● В чем они проявляются?\n\n" +
            "\"Ты имеешь веру? имей ее сам в себе, пред Богом. Блажен, кто не осуждает себя в\n" +
            "том, что избирает.\" (Рим.14:22) \"А сомневающийся, если ест, осуждается, потому что\n" +
            "не по вере; а все, что не по вере, грех.\" (Рим.14:23)\n" +
            "   ● Осуждаете ли вы себя в каком-либо решении, которое сделали?\n" +
            "   ● Во всем ли вы уверены, что поступаете правильно?\n" +
            "   ● Какие сомнения вы испытывали?\n" +
            "   ● Что помогает избегать сомнений?\n\n" +
            "\"Откровения Твои несомненно верны. Дому Твоему, Господи, принадлежит святость на\n" +
            "долгие дни.\" (Пс.92:5)\n" +
            "   ● Есть ли у вас сомнения в верности и надежности Слова Божьего?\n\n" +
            "\"Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов,\n" +
            "по сказанному: `так многочисленно будет семя твое.\" (Рим.4:18) \"И, не изнемогши в\n" +
            "вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба\n" +
            "Саррина в омертвении;\" (Рим.4:19) \"не поколебался в обетовании Божием неверием,\n" +
            "но пребыл тверд в вере, воздав славу Богу\" (Рим.4:20) \"и будучи вполне уверен, что\n" +
            "Он силен и исполнить обещанное.\" (Рим.4:21) \"Потому и вменилось ему в\n" +
            "праведность.\" (Рим.4:22) \"А впрочем не в отношении к нему одному написано, что\n" +
            "вменилось ему,\" (Рим.4:23) \"но и в отношении к нам; вменится и нам, верующим в\n" +
            "Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,\" (Рим.4:24) \"Который\n" +
            "предан за грехи наши и воскрес для оправдания нашего.\" (Рим.4:25)\n" +
            "   ● Было ли в вашей жизни, когда уже не на что было надеяться?\n" +
            "   ● Ослабили ли его веру мысли, что его тело и Сарры по сути мертво?\n" +
            "   ● Откуда Авраам черпал силы, чтобы не сомневаться и не перестать верить?\n" +
            "   ● Как вера в Иисуса Христа зачтется нам во вменение праведности и оправдания\n" +
            "от грехов?\n" +
            "   ● Как молитва, Слово Божие и общение с верующими помогали вам в борьбе с\n" +
            "сомнениями?\n\n" +
            "\"Утверди шаги мои на путях Твоих, да не колеблются стопы мои.\" (Пс.16:5)\n" +
            "   ● Какие последствия будут, если сомневаться в следовании по Божьим путям?\n" +
            "   ● Что помогает вам твёрдо идти, и не сбиваться с Божьего пути?\n\n" +
            "\"Вера же есть осуществление ожидаемого и уверенность в невидимом.\" (Евр.11:1)\n" +
            "   ● Как твердая убежденность в том, на что мы надеемся, и уверенность в\n" +
            "реальности невидимого, помогала вам побеждать сомнения?\n\n" +
            "\"будьте тверды и мужественны, не бойтесь и не страшитесь царя Ассирийского и всего\n" +
            "множества, которое с ним, потому что с нами более, нежели с ним;\" (2 Пар.32:7) \"с ним\n" +
            "мышца плотская, а с нами Господь Бог наш, чтобы помогать нам и сражаться на\n" +
            "бранях наших. И подкрепился народ словами Езекии, царя Иудейского.\" (2 Пар.32:8)\n" +
            "   ● Почему слова Езекии подкрепили народ, несмотря на то, что они не видели\n" +
            "физического превосходства над армией противника?\n" +
            "   ● Какие могли быть последствия, если бы они сомневались в Боге, и не были\n" +
            "тверды?\n" +
            "   ● Как осознание, что с вами Господь, убирало сомнения, и укрепляло вашу веру?\n\n" +
            "————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n\n" +
            "\"Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен\n" +
            "морской волне, ветром поднимаемой и развеваемой.\" (Иак.1:6)";

    final static String THEME_8 = "Тема 8: \"Спасение\"";
    final static String VERSE_8 = "\"Ибо всяий, кто призовет имя Господне, спасется\" (Рим.10:13)";
    final static String MAIN_TEXT_8 = "\"Ибо всякий, кто призовет имя Господне, спасется.\" (Рим.10:13)\n" +
            "   ● Призывали вы Господа Иисуса Христа? Как это произошло?\n" +
            "   ● Уверены ли вы в том, что вы спасены?\n\n" +
            "\"дать уразуметь народу Его спасение в прощении грехов их,\" (Лк.1:77)\n" +
            "   ● Какая связь познания спасения и прощения грехов?\n" +
            "   ● Получили ли вы прощение грехов?\n\n" +
            "\"И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;\"\n" +
            "(Лк.19:7) \"Закхей же, став, сказал Господу: Господи! половину имения моего я отдам\n" +
            "нищим, и, если кого чем обидел, воздам вчетверо.\" (Лк.19:8) \"Иисус сказал ему: ныне\n" +
            "пришло спасение дому сему, потому что и он сын Авраама,\" (Лк.19:9) \"ибо Сын\n" +
            "Человеческий пришел взыскать и спасти погибшее.\" (Лк.19:10)\n" +
            "   ● Почему Господь сказал про Закхея, что пришло спасение дому сему?\n" +
            "   ● Как проявилось в жизни Закхея, что он стал спасенным человеком и получил\n" +
            "прощение грехов?\n\n" +
            "\"как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него\n" +
            "возрасти вам во спасение;\" (1 Пет.2:2)\n" +
            "   ● Как жажда к Слову Божьему приводит к духовному росту и спасению?\n\n" +
            "\"А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен.\" (2\n" +
            "Тим.3:14) \"Притом же ты из детства знаешь священные писания, которые могут\n" +
            "умудрить тебя во спасение верою во Христа Иисуса.\" (2 Тим.3:15)\n" +
            "   ● Как священные писания могут умудрить во спасение верою в Иисуса Христа?\n" +
            "   ● Кто спасает?\n\n" +
            "\"и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с\n" +
            "Ним, простив нам все грехи,\" (Кол.2:13)\n" +
            "   ● Как мы получаем прощение грехов?\n\n" +
            "\"И не будет учить каждый ближнего своего и каждый брата своего, говоря: познай\n" +
            "Господа; потому что все, от малого до большого, будут знать Меня,\" (Евр.8:11) \"потому\n" +
            "что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более.\"\n" +
            "(Евр.8:12)\n" +
            "   ● Почему Господь не вспоминает грехов и беззаконий познавших Иисуса Христа?\n" +
            "   ● Как Вы думаете, прощены все Ваши грехи или не все?\n\n" +
            "\"Напоминаю вам, братия, Евангелие, которое я благовествовал вам, которое вы и\n" +
            "приняли, в котором и утвердились,\" (1 Кор.15:1) \"которым и спасаетесь, если\n" +
            "преподанное удерживаете так, как я благовествовал вам, если только не тщетно\n" +
            "уверовали.\" (1 Кор.15:2) \"Ибо я первоначально преподал вам, что и сам принял, то\n" +
            "есть, что Христос умер за грехи наши, по Писанию,\" (1 Кор.15:3)\n" +
            "   ● В чем заключается суть Евангелия (Благой вести) для людей?\n" +
            "   ● Что сделал Христос, чтобы спасти нас?\n\n" +
            "\"Ибо Христос, когда еще мы были немощны, в определенное время умер за\n" +
            "нечестивых.\" (Рим.5:6) \"Ибо едва ли кто умрет за праведника; разве за благодетеля,\n" +
            "может быть, кто и решится умереть.\" (Рим.5:7) \"Но Бог Свою любовь к нам доказывает\n" +
            "тем, что Христос умер за нас, когда мы были еще грешниками.\" (Рим.5:8) \"Посему тем\n" +
            "более ныне, будучи оправданы Кровию Его, спасемся Им от гнева.\" (Рим.5:9) \"Ибо\n" +
            "если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более,\n" +
            "примирившись, спасемся жизнью Его.\" (Рим.5:10)\n" +
            "   ● Осознавали ли вы своё бессилие помочь самим себе?\n" +
            "   ● Почему Христос умер за людей отвернувшихся от Бога?\n" +
            "   ● Как Бог явил Свою любовь к нам? В чем это проявилось?\n\n" +
            "«И вас, мертвых по преступлениям и грехам вашим, в которых вы некогда жили, по\n" +
            "обычаю мира сего, по воле князя, господствующего в воздухе, духа, действующего\n" +
            "ныне в сынах противления, между которыми и мы все жили некогда по нашим\n" +
            "плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами\n" +
            "гнева, как и прочие, Бог, богатый милостью, по Своей великой любви, которою\n" +
            "возлюбил нас, и нас, мертвых по преступлениям, оживотворил со Христом, —\n" +
            "благодатью вы спасены, — и воскресил с Ним, и посадил на небесах во Христе\n" +
            "Иисусе, дабы явить в грядущих веках преизобильное богатство благодати Своей в\n" +
            "благости к нам во Христе Иисусе. Ибо благодатью вы спасены через веру, и сие не от\n" +
            "вас, Божий дар: не от дел, чтобы никто не хвалился.»\n" +
            "Послание к Ефесянам 2:1-9\n" +
            "   ● Кто действует в людях, которые противятся Богу?\n" +
            "   ● Помните ли вы как раньше и вы жили, удовлетворяя похоти плоти вашей,\n" +
            "угождая ее низменным побуждениям и помыслам?\n" +
            "   ● Как Бог оживотворяет людей, которые духовно мертвы по грехам?\n" +
            "   ● Спасение мы получили, потому что мы его заслужили или по другой причине?\n\n" +
            "——————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n\n" +
            "\"Ибо всякий, кто призовет имя Господне, спасется.\" (Рим.10:13)";

    final static String THEME_9 = "Тема 9: \"Искушения\"";
    final static String VERSE_9 = "\"Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит " +
            "вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы " +
            "могли перенести.\" (1 Кор.10:13)";
    final static String MAIN_TEXT_9 = "«и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила\n" +
            "и слава во веки. Аминь.»\n" +
            "От Матфея 6:13\n" +
            "   ● Расскажите с какими искушениями вы сталкивались?\n" +
            "   ● Как вы их проходили, или не проходили?\n" +
            "   ● Какой опыт это вам дало?\n\n" +
            "«бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.»\n" +
            "От Матфея 26:41\n" +
            "   ● Насколько важно бодрствовать и молиться, чтобы искушение не одолело нас?\n" +
            "   ● Какие искушения для вас были наиболее тяжелыми?\n" +
            "   ● Как при искушениях вам помогало бодрствование и молитва?\n\n" +
            "\"Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит\n" +
            "вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы\n" +
            "могли перенести.\" (1 Кор.10:13)\n" +
            "   ● Видели ли вы верность Бога, когда Он не давал вам испытаний сверх сил, но\n" +
            "давал вам выход при искушении, сделав вас способными в нем устоять?\n" +
            "   ● Какие искушения вы чаще всего переносите?\n\n" +
            "«Блажен человек, который переносит искушение, потому что, быв испытан, он получит\n" +
            "венец жизни, который обещал Господь любящим Его.»\n" +
            "Послание Иакова 1:12\n" +
            "   ● Что обещает Господь людям стойко перенесшим искушения?\n" +
            "   ● Какая связь между любовью к Господу и успешным прохождением искушений?\n" +
            "   ● Какие благословения вы получали после успешного прохождения искушений?\n\n" +
            "\"Посему и я, не терпя более, послал узнать о вере вашей, чтобы как не искусил вас\n" +
            "искуситель и не сделался тщетным труд наш.\" (1 Фес.3:5)\n" +
            "   ● Как влияет на веру, если не устоять перед искушениями?\n" +
            "   ● Насколько крепка ваша вера в искушениях?\n\n" +
            "«И оставил он все, что имел, в руках Иосифа и не знал при нем ничего, кроме хлеба,\n" +
            "который он ел. Иосиф же был красив станом и красив лицем. И обратила взоры на\n" +
            "Иосифа жена господина его и сказала: спи со мною. Но он отказался и сказал жене\n" +
            "господина своего: вот, господин мой не знает при мне ничего в доме, и все, что имеет,\n" +
            "отдал в мои руки; нет больше меня в доме сем; и он не запретил мне ничего, кроме\n" +
            "тебя, потому что ты жена ему; как же сделаю я сие великое зло и согрешу пред Богом?\n" +
            "Когда так она ежедневно говорила Иосифу, а он не слушался ее, чтобы спать с нею и\n" +
            "быть с нею, случилось в один день, что он вошел в дом делать дело свое, а никого из\n" +
            "домашних тут в доме не было; она схватила его за одежду его и сказала: ложись со\n" +
            "мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон.»\n" +
            "Бытие 39:6-12\n" +
            "   ● Почему Иосиф противостал жене Потифара, не слушал ее уговоры и\n" +
            "предложения лечь с ней или провести с ней время, и убежал от неё?\n" +
            "   ● Какие практические рекомендации можно использовать для победы над\n" +
            "искушениями?\n\n" +
            "«Не смотри на вино, как оно краснеет, как оно искрится в чаше, как оно ухаживается\n" +
            "ровно: впоследствии, как змей, оно укусит, и ужалит, как аспид; глаза твои будут\n" +
            "смотреть на чужих жен, и сердце твое заговорит развратное,»\n" +
            "Притчи Соломона 23:31-33\n" +
            "   ● Замечали ли вы, когда искушение начиналось оттого, что вы просто\n" +
            "посмотрели?\n" +
            "   ● Почему при искушении глаза затуманиваются и мысли в сердце извращаются?\n" +
            "   ● Как поступать, если что-то нас искушает?\n\n" +
            "\"Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не\n" +
            "познал Его.\" (1 Ин.3:6)\n" +
            "   ● Почему пребывающий во Христе, не согрешает?\n" +
            "   ● Как пребывать во Христе?\n\n" +
            "\"В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом\n" +
            "и Сам не искушает никого,\" (Иак.1:13) \"но каждый искушается, увлекаясь и обольщаясь\n" +
            "собственною похотью;\" (Иак.1:14) \"похоть же, зачав, рождает грех, а сделанный грех\n" +
            "рождает смерть.\" (Иак.1:15)\n" +
            "   ● Какие последствия у сделанного греха?\n" +
            "   ● Что может прельстить вас?\n" +
            "   ● Возможно ли предотвратить грех и как, до того как он войдёт в силу, из-за\n" +
            "обольщения похоти?\n" +
            "   ● На каком этапе легче всего побеждать искушения?\n\n" +
            "——————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n\n" +
            "\"Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит\n" +
            "вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы\n" +
            "могли перенести.\" (1 Кор.10:13)";

    final static String THEME_10 = "Тема 10: \"Чем опасна любовь к миру?\"";
    final static String VERSE_10 = "\"Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.\" " +
            "(1Ин.2:15) \"Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть " +
            "от Отца, но от мира сего.\" (1 Ин.2:16)";
    final static String MAIN_TEXT_10 = "\"Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.\" (1\n" +
            "Ин.2:15) \"Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть\n" +
            "от Отца, но от мира сего.\" (1 Ин.2:16) \"И мир проходит, и похоть его, а исполняющий\n" +
            "волю Божию пребывает вовек.\" (1 Ин.2:17)\n" +
            "   ● Что Апостол Иоанн имеет ввиду под любовью к миру, и тому что в мире?\n" +
            "   ● Что такое похоть плоти, похоть очей и гордость житейская?\n" +
            "   ● Почему нам не нужно любить мир и все что в нем?\n\n" +
            "\"тогда берегись, чтобы [не обольстилось сердце твое и] не забыл ты Господа, Который\n" +
            "вывел тебя из земли Египетской, из дома рабства.\" (Втор.6:12) \"Господа, Бога твоего,\n" +
            "бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.\" (Втор.6:13\n" +
            "\"Не последуйте иным богам, богам тех народов, которые будут вокруг вас;\" (Втор.6:14)\n" +
            "\"ибо Господь, Бог твой, Который среди тебя, есть Бог ревнитель; чтобы не\n" +
            "воспламенился гнев Господа, Бога твоего, на тебя, и не истребил Он тебя с лица\n" +
            "земли.\" (Втор.6:15)\n" +
            "   ● Почему нужно беречься, чтобы не забыть Господа выведшего из рабства?\n" +
            "   ● Почему нужно бояться Бога, Ему одному служить, и к Нему прилепиться?\n" +
            "   ● Какие последствия, если следовать иным богам? Кто они иные боги?\n\n" +
            "\"Ибо Димас оставил меня, возлюбив нынешний век...\" (2 Тим.4:10)\n" +
            "   ● Как любовь к миру может привести к оставлению служения Богу и веры?\n" +
            "   ● Есть ли что-то, что прельщает вас в мире?\n\n" +
            "\"Возлюбленные! имея все усердие писать вам об общем спасении, я почел за нужное\n" +
            "написать вам увещание - подвизаться за веру, однажды преданную святым.\" (Иуд.1:3)\n" +
            "\"Ибо вкрались некоторые люди, издревле предназначенные к сему осуждению,\n" +
            "нечестивые, обращающие благодать Бога нашего в повод к распутству и\n" +
            "отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа.\" (Иуд.1:4)\n" +
            "   ● Почему люди, которые любят мир и распутство, вкривь и вкось толкуют\n" +
            "благодать Бога?\n\n" +
            "\"Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли\n" +
            "Египетской, потом неверовавших погубил,\" (Иуд.1:5) \"и ангелов, не сохранивших\n" +
            "своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под\n" +
            "мраком, на суд великого дня.\" (Иуд.1:6)\n" +
            "   ● Есть ли у вас желание вернуться в рабство греха?\n" +
            "   ● Почему нужно сохранять веру и своё положение во Христе?\n\n" +
            "\"Горе им, потому что идут путем Каиновым, предаются обольщению мзды, как Валаам,\n" +
            "и в упорстве погибают, как Корей.\" (Иуд.1:11)\n" +
            "   ● Есть ли связь между любовью к миру, и уходом в корысть, погрязанием в\n" +
            "заблуждениях, и восстаниями?\n" +
            "   ● Как в наши дни может проявляться любовь к миру?\n\n" +
            "\"Посеянное в тернии означает слышащих слово,\" (Мк.4:18) \"но в которых заботы века\n" +
            "сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и\n" +
            "оно бывает без плода.\" (Мк.4:19)\n" +
            "   ● Почему с некоторыми людьми происходит как с зёрнами попавшими в колючки,\n" +
            "они слышат слово, но мирские заботы, обольщение богатством и вхождение\n" +
            "всяких разных желаний заглушает слово, и оно остаётся бесплодным?\n" +
            "   ● Есть ли в вашей жизни тернии, заглушающие слово?\n\n" +
            "\"Ибо многие, о которых я часто говорил вам, а теперь даже со слезами говорю,\n" +
            "поступают как враги креста Христова.\" (Флп.3:18) \"Их конец - погибель, их бог - чрево,\n" +
            "и слава их - в сраме, они мыслят о земном.\" (Флп.3:19) \"Наше же жительство - на\n" +
            "небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,\" (Флп.3:20)\n" +
            "   ● Почему некоторые люди, начинают мыслить о земном, и поступать уже как\n" +
            "враги креста Христова?\n" +
            "   ● О чем мыслите вы?\n\n" +
            "\"Но наставляйте друг друга каждый день, доколе можно говорить: `ныне, чтобы кто из\n" +
            "вас не ожесточился, обольстившись грехом.\" (Евр.3:13) \"Ибо мы сделались\n" +
            "причастниками Христу, если только начатую жизнь твердо сохраним до конца,\"\n" +
            "(Евр.3:14)\n" +
            "   ● Почему обольщение грехом производит ожесточение и своеволие?\n" +
            "   ● Твердо ли вы держитесь того, что вы приняли в самом начале?\n" +
            "   ● Чем опасна любовь к миру?\n\n" +
            "——————————————————\n\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из " +
            "темы на ваш выбор):\n\n" +
            "\"Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.\" (1\n" +
            "Ин.2:15) \"Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть\n" +
            "от Отца, но от мира сего.\" (1 Ин.2:16)";


    final static String THEME_11 = "Тема 11: \"Испытания\"";
    final static String VERSE_11 = "\"И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок " +
            "лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь " +
            "ли хранить заповеди Его, или нет;\" (Втор.8:2)";
    final static String MAIN_TEXT_11 = "«зная, что испытание вашей веры производит терпение; терпение же должно иметь\n" +
            "совершенное действие, чтобы вы были совершенны во всей полноте, без всякого\n" +
            "недостатка.\" (Иак.1:3-4)\n" +
            "● Какие недостатки исчезли у вас благодаря испытаниям?\n" +
            "● Что развило в вас испытания, как формировало и делало более зрелым и\n" +
            "совершенным ваш характер?\n" +
            "\"И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок\n" +
            "лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь\n" +
            "ли хранить заповеди Его, или нет;\" (Втор.8:2)\n" +
            "● С какими испытаниями вы сталкивались?\n" +
            "● Что испытания выявляли в вашем сердце?\n" +
            "\"Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не\n" +
            "знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким\n" +
            "[словом], исходящим из уст Господа, живет человек;\" (Втор.8:3)\n" +
            "● Как вера, и Слово от Бога помогало вам проходить испытания?\n" +
            "\"питал тебя в пустыне манною, которой [не знал ты и] не знали отцы твои, дабы\n" +
            "смирить тебя и испытать тебя, чтобы впоследствии сделать тебе добро,\" (Втор.8:16)\n" +
            "● Какие изменения в своём сердце вы видели после прохождения испытаний?\n" +
            "● Какие испытания вы не проходили? (получилось ли вам пройти их в другой\n" +
            "раз?)\n" +
            "● Видели ли вы впоследствии добро, после прохождения испытания?\n" +
            "«Пострадают некоторые и из разумных для испытания их, очищения и для убеления к\n" +
            "последнему времени; ибо есть еще время до срока.»\n" +
            "Книга пророка Даниила 11:35\n" +
            "● Почему страдания случаются в жизни и разумных людей?\n" +
            "● Расскажите , какие испытания были вам на пользу?\n" +
            "● Как они повлияли на ваше духовное состояние и на вашу жизнь?\n" +
            "\"Но Он знает путь мой; пусть испытает меня, - выйду, как золото.\" (Иов.23:10) \"Нога\n" +
            "моя твердо держится стези Его; пути Его я хранил и не уклонялся.\" (Иов.23:11) \"От\n" +
            "заповеди уст Его не отступал; глаголы уст Его хранил больше, нежели мои правила.\"\n" +
            "(Иов.23:12)\n" +
            "● Почему Иов уверен в прохождении испытания от Бога?\n" +
            "● Твердо ли держится ваша нога Божьего пути?\n" +
            "● Отступали ли вы от заповедей Божьих во время испытаний?\n" +
            "«Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу\n" +
            "благоразумному, который построил дом свой на камне; и пошел дождь, и разлились\n" +
            "реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был\n" +
            "на камне. А всякий, кто слушает сии слова Мои и не исполняет их, уподобится\n" +
            "человеку безрассудному, который построил дом свой на песке; и пошел дождь, и\n" +
            "разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его\n" +
            "великое.»\n" +
            "От Матфея 7:24-27\n" +
            "● В обоих случаях написано, что «пошёл дождь, разлились реки, и подули\n" +
            "ветры», т.е. оба дома столкнулись с этим. Но почему один дом не упал?\n" +
            "● Почему исполнение слов Божьих поможет не упасть во время испытаний и\n" +
            "трудностей?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок\n" +
            "лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь\n" +
            "ли хранить заповеди Его, или нет;\" (Втор.8:2)";

    final static String THEME_12 = "Тема 12: \"Путь в небесный Иерусалим\"";
    final static String VERSE_12 = "\"Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так " +
            "бегите, чтобы получить.\" (1 Кор.9:24) \"Все подвижники воздерживаются от всего: те " +
            "для получения венца тленного, а мы - нетленного.\" (1 Кор.9:25)";
    final static String MAIN_TEXT_12 = "\"В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду\n" +
            "приготовить место вам.\" (Ин.14:2) \"И когда пойду и приготовлю вам место, приду опять\n" +
            "и возьму вас к Себе, чтобы и вы были, где Я.\" (Ин.14:3) \"А куда Я иду, вы знаете, и\n" +
            "путь знаете.\" (Ин.14:4) \"Фома сказал Ему: Господи! не знаем, куда идешь; и как можем\n" +
            "знать путь?\" (Ин.14:5) \"Иисус сказал ему: Я есмь путь и истина и жизнь; никто не\n" +
            "приходит к Отцу, как только через Меня.\" (Ин.14:6)\n" +
            "● Как вы думаете, что ожидает вас на небесах?\n" +
            "● Знаем ли вы куда идёте, ваш путь?\n" +
            "\"Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так\n" +
            "бегите, чтобы получить.\" (1 Кор.9:24) \"Все подвижники воздерживаются от всего: те\n" +
            "для получения венца тленного, а мы - нетленного.\" (1 Кор.9:25) \"И потому я бегу не\n" +
            "так, как на неверное, бьюсь не так, чтобы только бить воздух;\" (1 Кор.9:26) \"но усмиряю\n" +
            "и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.\"\n" +
            "(1 Кор.9:27)\n" +
            "● Как нам бежать, чтобы получить награду?\n" +
            "● Что движет вами, чтобы идти по христианскому пути?\n" +
            "● От чего приходится воздерживаться вам, чтобы получить нетленный венец?\n" +
            "● В чем вам приходиться смирять себя, чтобы не остаться недостойным?\n" +
            "● Почему важно жить как христианин, а не только проповедовать другим?\n" +
            "\"И потому Египтяне с жестокостью принуждали сынов Израилевых к работам\"\n" +
            "(Исх.1:13) \"и делали жизнь их горькою от тяжкой работы над глиною и кирпичами и от\n" +
            "всякой работы полевой, от всякой работы, к которой принуждали их с жестокостью.\"\n" +
            "(Исх.1:14)\n" +
            "● Какие трудности и горечь рабского положения вы испытывали до выхода из\n" +
            "рабства греха?\n" +
            "● Хотели бы вы вернуть прошлое?\n" +
            "\"Пришельцы между ними стали обнаруживать прихоти; а с ними и сыны Израилевы\n" +
            "сидели и плакали и говорили: кто накормит нас мясом?\" (Числ.11:4) \"Мы помним рыбу,\n" +
            "которую в Египте мы ели даром, огурцы и дыни, и лук, и репчатый лук и чеснок;\"\n" +
            "(Числ.11:5) \"а ныне душа наша изнывает; ничего нет, только манна в глазах наших.\"\n" +
            "(Числ.11:6)\n" +
            "● Почему израильтяне стали плакать, ведь Господь вывел их из рабства, в\n" +
            "котором они мучались?\n" +
            "● Бывают ли у вас вожделения о лучшей жизни и воспоминания о прошлом?\n" +
            "● Почему израильтяне не ценили и не были благодарными за то, что Господь им\n" +
            "давал?\n" +
            "● Верите ли вы, что Господь приготовил для вас впереди что-то хорошее, лучше\n" +
            "того, что было в прошлом?\n" +
            "\"Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и\n" +
            "все прошли сквозь море;\" (1 Кор.10:1) \"и все крестились в Моисея в облаке и в море;\"\n" +
            "(1 Кор.10:2) \"и все ели одну и ту же духовную пищу;\" (1 Кор.10:3) \"и все пили одно и то\n" +
            "же духовное питие: ибо пили из духовного последующего камня; камень же был\n" +
            "Христос.\" (1 Кор.10:4) \"Но не о многих из них благоволил Бог, ибо они поражены были\n" +
            "в пустыне.\" (1 Кор.10:5)\n" +
            "\"А это были образы для нас, чтобы мы не были похотливы на злое, как они были\n" +
            "похотливы.\" (1 Кор.10:6)\n" +
            "● Почему, если все ели одну и ту же духовную пищу, Бог не был доволен\n" +
            "большинством из них?\n" +
            "● Как эти образцы предостерегают нас, чтобы мы не были падкими на злое?\n" +
            "● Есть ли что-то в вашей жизни, что не угодно Богу, или что-то из-за чего вы\n" +
            "можете не дойти до Небесного Иерусалима?\n" +
            "\"Не будьте также идолопоклонниками, как некоторые из них, о которых написано:\n" +
            "народ сел есть и пить, и встал играть.\" (1 Кор.10:7) \"Не станем блудодействовать, как\n" +
            "некоторые из них блудодействовали, и в один день погибло их двадцать три тысячи.\"\n" +
            "(1 Кор.10:8) \"Не станем искушать Христа, как некоторые из них искушали и погибли от\n" +
            "змей.\" (1 Кор.10:9) \"Не ропщите, как некоторые из них роптали и погибли от\n" +
            "истребителя.\" (1 Кор.10:10)\n" +
            "\"Все это происходило с ними, как образы; а описано в наставление нам, достигшим\n" +
            "последних веков.\" (1 Кор.10:11)\n" +
            "● Почему нам не стоит испытывать долготерпение Господа?\n" +
            "● Какие примеры из жизни других людей, послужили для вас предостережением?\n" +
            "● Какие выводы вы сделали для себя из этих примеров?\n" +
            "\"Посему, кто думает, что он стоит, берегись, чтобы не упасть.\" (1 Кор.10:12) \"Вас\n" +
            "постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам\n" +
            "быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы\n" +
            "могли перенести.\" (1 Кор.10:13)\n" +
            "● Насколько твердо вы стоите и следуете за Господом?\n" +
            "● Есть ли что-то в вашей жизни, что может повлечь падение?\n" +
            "● Помните ли вы, что ни одно из постигших вас испытаний, не будет чем-то\n" +
            "неодолимым, и что Он никогда не допустит, чтобы вы были подвергнуты\n" +
            "испытанию сверх сил?\n" +
            "● Видели ли вы, как Бог давал выход, чтобы вы могли устоять и идти дальше?\n" +
            "● Получается ли у Вас в повседневной жизни достигать чего-то, что важно для\n" +
            "вечности?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так\n" +
            "бегите, чтобы получить.\" (1 Кор.9:24) \"Все подвижники воздерживаются от всего: те\n" +
            "для получения венца тленного, а мы - нетленного.\" (1 Кор.9:25)";

    final static String THEME_13 = "Тема 13: \"Важность общения\"";
    final static String VERSE_13 = "ибо, где двое или трое собраны во имя Мое, там Я посреди них.\" (Мф.18:20)";
    final static String MAIN_TEXT_13 = "\"Общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится.\"\n" +
            "(Притч.13:21)\n" +
            "● Как влияет на нас общение?\n" +
            "● С кем больше у вас общения: с мудрыми или глупыми?\n" +
            "● Почему вы общаетесь с теми, с кем общаетесь?\n" +
            "\"Но после того вступил Иосафат, царь Иудейский в общение с Охозиею, царем\n" +
            "Израильским, который поступал беззаконно,\" (2 Пар.20:35) \"и соединился с ним, чтобы\n" +
            "построить корабли для отправления в Фарсис; и построили они корабли в\n" +
            "Ецион-Гавере.\" (2 Пар.20:36) \"И изрек тогда Елиезер, сын Додавы из Мареши,\n" +
            "пророчество на Иосафата, говоря: так как ты вступил в общение с Охозиею, то\n" +
            "разрушил Господь дело твое. - И разбились корабли, и не могли идти в Фарсис.\" (2\n" +
            "Пар.20:37)\n" +
            "● Почему Господь разрушил дело Иосафата?\n" +
            "● Угодны ли Богу все ваши общения?\n" +
            "\"Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с\n" +
            "беззаконием? Что общего у света с тьмою?\" (2 Кор.6:14)\n" +
            "● Какое общение у праведности с беззаконием?\n" +
            "● Есть ли у вас общение с беззаконием? (Если да, то почему?)\n" +
            "● Позволяете ли вы себе склонится под одно ярмо с живущими не по вере?\n" +
            "\"Не обманывайтесь: худые сообщества развращают добрые нравы.\" (1 Кор.15:33)\n" +
            "● Какие последствия от общения с дурными людьми?\n" +
            "● Могут ли худые сообщества не развращать?\n" +
            "● Почему не нужно вступать в беззаконные дела и общение?\n" +
            "\"если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и\n" +
            "Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.\" (1 Ин.1:7)\n" +
            "● Почему может нарушаться общение между верующими?\n" +
            "● Имеете ли вы общение с верующими?\n" +
            "\"ибо, где двое или трое собраны во имя Мое, там Я посреди них.\" (Мф.18:20)\n" +
            "● Бывает ли, что вы видите общение Святого Духа, при общении с верующими?\n" +
            "● Нравится ли вам духовное общение с верующими в Христа, и как часто вы\n" +
            "общаетесь?\n" +
            "\"Это уже второе послание пишу к вам, возлюбленные; в них напоминанием возбуждаю\n" +
            "ваш чистый смысл,\" (2 Пет.3:1)\n" +
            "● Какую пользу вы видите от общения с верующими?\n" +
            "\"и послали Тимофея, брата нашего и служителя Божия и сотрудника нашего в\n" +
            "благовествовании Христовом, чтобы утвердить вас и утешить в вере вашей,\" (1\n" +
            "Фес.3:2) \"чтобы никто не поколебался в скорбях сих: ибо вы сами знаете, что так нам\n" +
            "суждено.\" (1 Фес.3:3)\n" +
            "● Как общение с верующими утешало вас, когда вы падали духом?\n" +
            "● Утверждали ли вы кого-либо в вере?\n" +
            "\"Иуда и Сила, будучи также пророками, обильным словом преподали наставление\n" +
            "братиям и утвердили их.\" (Деян.15:32)\n" +
            "● Есть ли у вас общение, где вы обадриваете и укрепляете друг друга по Слову\n" +
            "Божьему?\n" +
            "● Почему важно общение с верующими?\n" +
            "\"Язык мудрых сообщает добрые знания, а уста глупых изрыгают глупость.\"\n" +
            "(Притч.15:2)\n" +
            "● Люди с которыми вы общаетесь, дают вам добрые знания, или глупые и\n" +
            "бесполезные?\n" +
            "\"Кто ходит переносчиком, тот открывает тайну; и кто широко раскрывает рот, с тем не\n" +
            "сообщайся.\" (Притч.20:19)\n" +
            "● Почему не рекомендуется иметь дело с тем, кто не умеет хранить тайну?\n" +
            "\"Не дружись с гневливым и не сообщайся с человеком вспыльчивым,\" (Притч.22:24)\n" +
            "\"чтобы не научиться путям его и не навлечь петли на душу твою.\" (Притч.22:25)\n" +
            "● Какие последствия дружбы с гневливым и вспыльчивым человеком, и почему?\n" +
            "● Как может повлиять общение на нас с разными людьми?\n" +
            "\"но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись,\n" +
            "утверди братьев твоих.\" (Лк.22:32)\n" +
            "● Какая связь между обращением всем сердцем к Богу и верой?\n" +
            "● Достаточно ли у духовного общения?\n" +
            "● Есть ли у вас кто-то кого вы поддерживаете духовно?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"ибо, где двое или трое собраны во имя Мое, там Я посреди них.\" (Мф.18:20)";

    final static String THEME_14 = "Тема 14: \"Кто Иисус Христос ?\"";
    final static String VERSE_14 = "\"Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это " +
            "Я, то умрете во грехах ваших.\" (Ин.8:24) \"Тогда сказали Ему: кто же Ты? Иисус сказал " +
            "им: от начала Сущий, как и говорю вам.\" (Ин.8:25)";
    final static String MAIN_TEXT_14 = "\"И они, отпустив народ, взяли Его с собою, как Он был в лодке; с Ним были и другие\n" +
            "лодки.\" (Мк.4:36) \"И поднялась великая буря; волны били в лодку, так что она уже\n" +
            "наполнялась водою.\" (Мк.4:37) \"А Он спал на корме на возглавии. Его будят и говорят\n" +
            "Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?\" (Мк.4:38) \"И, встав, Он\n" +
            "запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая\n" +
            "тишина.\" (Мк.4:39) \"И сказал им: что вы так боязливы? как у вас нет веры?\" (Мк.4:40) \"И\n" +
            "убоялись страхом великим и говорили между собою: кто же Сей, что и ветер и море\n" +
            "повинуются Ему?\" (Мк.4:41)\n" +
            "● Кто Иисус, если ветер и море повинуется Ему?\n" +
            "● Могли ли они погибнуть, если с ними Иисус Христос?\n" +
            "● Иисус Христос с вами?\n" +
            "\"И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога;\" (Лк.1:30) \"и\n" +
            "вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.\" (Лк.1:31) \"Он\n" +
            "будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида,\n" +
            "отца Его;\" (Лк.1:32) \"и будет царствовать над домом Иакова во веки, и Царству Его не\n" +
            "будет конца.\" (Лк.1:33) \"Мария же сказала Ангелу: как будет это, когда Я мужа не\n" +
            "знаю?\" (Лк.1:34) \"Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила\n" +
            "Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.\"\n" +
            "(Лк.1:35)\n" +
            "● Как забеременела Мария, без участия мужчины?\n" +
            "● Верите ли вы, что Мария забеременела от того, что Дух Святой нашёл на неё?\n" +
            "\"И духи нечистые, когда видели Его, падали пред Ним и кричали: Ты Сын Божий.\"\n" +
            "(Мк.3:11)\n" +
            "● Почему духи нечистые падали перед Иисусом?\n" +
            "\"Он говорит им: а вы за кого почитаете Меня?\" (Мф.16:15) \"Симон же Петр, отвечая,\n" +
            "сказал: Ты - Христос, Сын Бога Живого.\" (Мф.16:16)\n" +
            "● Кем является Иисус Христос, исходя из стихов выше?\n" +
            "● За кого вы почитаете Иисуса, и почему?\n" +
            "\"Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это\n" +
            "Я, то умрете во грехах ваших.\" (Ин.8:24) \"Тогда сказали Ему: кто же Ты? Иисус сказал\n" +
            "им: от начала Сущий, как и говорю вам.\" (Ин.8:25)\n" +
            "● Почему Иисус сказал, что если они не уверуют в Него, то умрут в своих грехах?\n" +
            "● Верите ли вы в Иисуса как Спасителя?\n" +
            "\"Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий\n" +
            "[Иегова] послал меня к вам.\" (Исх.3:14)\n" +
            "● Что дал понять Иисус Христос говоря иудеям, что Он Сущий?\n" +
            "\"Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с\n" +
            "изумлением говорили: откуда у Него это? что за премудрость дана Ему, и как такие\n" +
            "чудеса совершаются руками Его?\" (Мк.6:2) \"Не плотник ли Он, сын Марии, брат\n" +
            "Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И\n" +
            "соблазнялись о Нем.\" (Мк.6:3)\n" +
            "● Откуда премудрость у Иисуса?\n" +
            "● Почему Он мог совершать чудеса?\n" +
            "● Почему некоторым слышавшим, было трудно поверить в то, что Иисус делал и\n" +
            "что говорил?\n" +
            "● Есть ли что-то, во что вам трудно поверить?\n" +
            "\"Я есмь хлеб жизни.\" (Ин.6:48) \"Отцы ваши ели манну в пустыне и умерли;\" (Ин.6:49)\n" +
            "\"хлеб же, сходящий с небес, таков, что ядущий его не умрет.\" (Ин.6:50) \"Я хлеб живый,\n" +
            "сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть\n" +
            "Плоть Моя, которую Я отдам за жизнь мира.\" (Ин.6:51)\n" +
            "● Что значит, что Иисус хлеб жизни?\n" +
            "● Как есть хлеб жизни?\n" +
            "● Почему тот, кто ест хлеб жизни, не умрет?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это\n" +
            "Я, то умрете во грехах ваших.\" (Ин.8:24) \"Тогда сказали Ему: кто же Ты? Иисус сказал\n" +
            "им: от начала Сущий, как и говорю вам.\" (Ин.8:25)";

    final static String THEME_15 = "Тема 15: \"Прощение\"";
    final static String VERSE_15 = "\"Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, " +
            "согрешающему против меня? до семи ли раз?\" (Мф.18:21) \"Иисус говорит ему: не " +
            "говорю тебе: до семи раз, но до седмижды семидесяти раз.\" (Мф.18:22)";
    final static String MAIN_TEXT_15 = "\"Не обижайте один другого; бойся Бога твоего, ибо Я Господь, Бог ваш.\" (Лев.25:17)\n" +
            "● Почему не нужно обижать?\n" +
            "● Боитесь ли вы Бога?\n" +
            "\"Не обижай ближнего твоего и не грабительствуй. Плата наемнику не должна\n" +
            "оставаться у тебя до утра.\" (Лев.19:13)\n" +
            "● Обижали ли вас? Поступали ли к Вам несправедливо?\n" +
            "● Должны ли вы кому-то что-либо?\n" +
            "\"Посему Царство Небесное подобно царю, который захотел сосчитаться с рабами\n" +
            "своими;\" (Мф.18:23) \"когда начал он считаться, приведен был к нему некто, который\n" +
            "должен был ему десять тысяч талантов;\" (Мф.18:24) \"а как он не имел, чем заплатить,\n" +
            "то государь его приказал продать его, и жену его, и детей, и все, что он имел, и\n" +
            "заплатить;\" (Мф.18:25) \"тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи\n" +
            "на мне, и все тебе заплачу.\" (Мф.18:26)\n" +
            "● Помните ли Вы какой долг у Вас был перед Богом?\n" +
            "● Просили ли вы о прощении вашего долга перед Богом?\n" +
            "\"Государь, умилосердившись над рабом тем, отпустил его и долг простил ему.\"\n" +
            "(Мф.18:27)\n" +
            "● Простил ли вам ваш долг Бог?\n" +
            "● Как много прощено вам?\n" +
            "\"Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто\n" +
            "динариев, и, схватив его, душил, говоря: отдай мне, что должен.\" (Мф.18:28) \"Тогда\n" +
            "товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и все отдам тебе.\"\n" +
            "(Мф.18:29)\n" +
            "● Прощаете ли вы грехи другим людям?\n" +
            "● Бывает ли Вам тяжело прощать грехи? если да, то что особенно тяжело\n" +
            "прощать?\n" +
            "\"Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга.\"\n" +
            "(Мф.18:30) \"Товарищи его, видев происшедшее, очень огорчились и, придя,\n" +
            "рассказали государю своему все бывшее.\" (Мф.18:31) \"Тогда государь его призывает\n" +
            "его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;\"\n" +
            "(Мф.18:32) \"не надлежало ли и тебе помиловать товарища твоего, как и я помиловал\n" +
            "тебя?\" (Мф.18:33)\n" +
            "● Что вы хотите простить другим людям?\n" +
            "● Насколько больше вам простил Бог, по сравнению с тем, что нужно вам\n" +
            "простить другим?\n" +
            "● Все ли вы простили другим людям?\n" +
            "\"И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего\n" +
            "долга.\" (Мф.18:34) \"Так и Отец Мой Небесный поступит с вами, если не простит\n" +
            "каждый из вас от сердца своего брату своему согрешений его.\" (Мф.18:35)\n" +
            "● Почему важно прощать других людей?\n" +
            "● Какая связь между прощением наших грехов Богом, и тем как мы прощаем\n" +
            "другим?\n" +
            "● Как отдать долг Богу, если отдать его невозможно?\n" +
            "\"потому что все согрешили и лишены славы Божией,\" (Рим.3:23)\n" +
            "● Есть ли люди, которые никогда не согрешили?\n" +
            "\"Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему,\n" +
            "согрешающему против меня? до семи ли раз?\" (Мф.18:21) \"Иисус говорит ему: не\n" +
            "говорю тебе: до семи раз, но до седмижды семидесяти раз.\" (Мф.18:22)\n" +
            "● Сколько раз нам прощать тех, кто грешит против нас?\n" +
            "● Хотели бы вы от всего сердца всегда прощать тех, кто вас огорчает, и забывать\n" +
            "об этом?\n" +
            "\"Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие,\n" +
            "благость, смиренномудрие, кротость, долготерпение,\" (Кол.3:12) \"снисходя друг другу\n" +
            "и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы.\"\n" +
            "(Кол.3:13) \"Более же всего облекитесь в любовь, которая есть совокупность\n" +
            "совершенства.\" (Кол.3:14)\n" +
            "● Какие взаимоотношения хочет от нас Господь?\n" +
            "● Что помогает вам прощать других?\n" +
            "● Как Христос простил вас?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему,\n" +
            "согрешающему против меня? до семи ли раз?\" (Мф.18:21) \"Иисус говорит ему: не\n" +
            "говорю тебе: до семи раз, но до седмижды семидесяти раз.\" (Мф.18:22)";

    final static String THEME_16 = "Тема 16: \"Муж и Жена\"";
    final static String VERSE_16 = "\"И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника, " +
            "соответственного ему.\" (Быт.2:18)";
    final static String MAIN_TEXT_16 = "\"И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника,\n" +
            "соответственного ему.\" (Быт.2:18) \"И навел Господь Бог на человека крепкий сон; и,\n" +
            "когда он уснул, взял одно из ребр его, и закрыл то место плотию.\" (Быт.2:21) \"И создал\n" +
            "Господь Бог из ребра, взятого у человека, жену, и привел ее к человеку.\" (Быт.2:22) \"И\n" +
            "сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет\n" +
            "называться женою, ибо взята от мужа [своего].\" (Быт.2:23) \"Потому оставит человек\n" +
            "отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.\"\n" +
            "(Быт.2:24)\n" +
            "● Почему нехорошо быть человеку одному?\n" +
            "● Кто решил, что нехорошо быть человеку одному?\n" +
            "● Кто привёл жену мужу?\n" +
            "● Кто является Создателем семьи?\n" +
            "\"Двоим лучше, нежели одному; потому что у них есть доброе вознаграждение в труде\n" +
            "их:\" (Еккл.4:9) \"ибо если упадет один, то другой поднимет товарища своего. Но горе\n" +
            "одному, когда упадет, а другого нет, который поднял бы его.\" (Еккл.4:10) \"Также, если\n" +
            "лежат двое, то тепло им; а одному как согреться?\" (Еккл.4:11) \"И если станет\n" +
            "преодолевать кто-либо одного, то двое устоят против него: и нитка, втрое скрученная,\n" +
            "нескоро порвется.\" (Еккл.4:12)\n" +
            "● Почему двоим лучше, чем одному?\n" +
            "\"Брак у всех да будет честен и ложе непорочно; блудников же и прелюбодеев судит\n" +
            "Бог.\" (Евр.13:4)\n" +
            "● Какое отношение у Бога к блуду и прелюбодеянию?\n" +
            "● Храните ли вы брак в чистоте?\n" +
            "\"Вы слышали, что сказано древним: не прелюбодействуй.\" (Мф.5:27) \"А Я говорю вам,\n" +
            "что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в\n" +
            "сердце своем.\" (Мф.5:28) \"Если же правый глаз твой соблазняет тебя, вырви его и\n" +
            "брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело\n" +
            "твое было ввержено в геенну.\" (Мф.5:29) \"И если правая твоя рука соблазняет тебя,\n" +
            "отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не\n" +
            "все тело твое было ввержено в геенну.\" (Мф.5:30)\n" +
            "● Что Христос говорит про то, что является прелюбодеянием?\n" +
            "● Бодрствуете ли вы, чтобы не смотреть с вожделением?\n" +
            "● Насколько серьёзно прелюбодеяние, и к чему оно может привести?\n" +
            "\"А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот\n" +
            "подает ей повод прелюбодействовать; и кто женится на разведенной, тот\n" +
            "прелюбодействует.\" (Мф.5:32)\n" +
            "● Что значит кроме вины прелюбодеяния?\n" +
            "● Есть ли какие причины для развода, кроме неверности супруги?\n" +
            "\"А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как\n" +
            "прилично святым.\" (Еф.5:3)...\n" +
            "… \"ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть\n" +
            "идолослужитель, не имеет наследия в Царстве Христа и Бога.\" (Еф.5:5)\n" +
            "● Почему у народа Божьего не может быть и речи о разврате?\n" +
            "● Какие последствия могут быть у блудника?\n" +
            "\"Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у\n" +
            "Христа, чтобы сделать их членами блудницы? Да не будет!\" (1 Кор.6:15) \"Или не\n" +
            "знаете, что совокупляющийся с блудницею становится одно тело с нею? ибо сказано:\n" +
            "два будут одна плоть.\" (1 Кор.6:16) \"А соединяющийся с Господом есть один дух с\n" +
            "Господом.\" (1 Кор.6:17) \"Бегайте блуда; всякий грех, какой делает человек, есть вне\n" +
            "тела, а блудник грешит против собственного тела.\" (1 Кор.6:18) \"Не знаете ли, что тела\n" +
            "ваши суть храм живущего в вас Святого Духа, Которого имеете вы от Бога, и вы не\n" +
            "свои?\" (1 Кор.6:19) \"Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в\n" +
            "телах ваших и в душах ваших, которые суть Божии.\" (1 Кор.6:20)\n" +
            "● Кому принадлежит ваше тело?\n" +
            "● Можем ли мы распоряжаться нашими телами как хотим, если они Божии?\n" +
            "● Какое отношение у нас должно быть к блуду?\n" +
            "● Чем является наше тело для Господа?\n" +
            "● Какая цена уплачена, чтобы спасти вас?\n" +
            "\"Жены, повинуйтесь своим мужьям, как Господу,\" (Еф.5:22) \"потому что муж есть глава\n" +
            "жены, как и Христос глава Церкви, и Он же Спаситель тела.\" (Еф.5:23) \"Но как Церковь\n" +
            "повинуется Христу, так и жены своим мужьям во всем.\" (Еф.5:24) \"Мужья, любите\n" +
            "своих жен, как и Христос возлюбил Церковь и предал Себя за нее,\" (Еф.5:25) \"чтобы\n" +
            "освятить ее, очистив банею водною посредством слова;\" (Еф.5:26) \"чтобы представить\n" +
            "ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного,\n" +
            "но дабы она была свята и непорочна.\" (Еф.5:27) \"Так должны мужья любить своих жен,\n" +
            "как свои тела: любящий свою жену любит самого себя.\" (Еф.5:28) \"Ибо никто никогда\n" +
            "не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,\"\n" +
            "(Еф.5:29) \"потому что мы члены тела Его, от плоти Его и от костей Его.\" (Еф.5:30)\n" +
            "\"Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое\n" +
            "одна плоть.\" (Еф.5:31) \"Тайна сия велика; я говорю по отношению ко Христу и к\n" +
            "Церкви.\" (Еф.5:32) \"Так каждый из вас да любит свою жену, как самого себя; а жена да\n" +
            "боится своего мужа.\" (Еф.5:33)\n" +
            "● Как жены должны относиться к своим мужьям, и почему?\n" +
            "● Как мужья должны относиться к своим жёнам, и почему?\n" +
            "● Как Христос возлюбил церковь, и как мужья должны любить своих жён?\n" +
            "\"А о чем вы писали ко мне, то хорошо человеку не касаться женщины.\" (1 Кор.7:1) \"Но,\n" +
            "во избежание блуда, каждый имей свою жену, и каждая имей своего мужа.\" (1 Кор.7:2)\n" +
            "\"Муж оказывай жене должное благорасположение; подобно и жена мужу.\" (1 Кор.7:3)\n" +
            "\"Жена не властна над своим телом, но муж; равно и муж не властен над своим телом,\n" +
            "но жена.\" (1 Кор.7:4) \"Не уклоняйтесь друг от друга, разве по согласию, на время, для\n" +
            "упражнения в посте и молитве, а потом опять будьте вместе, чтобы не искушал вас\n" +
            "сатана невоздержанием вашим.\" (1 Кор.7:5) \"Впрочем это сказано мною как\n" +
            "позволение, а не как повеление.\" (1 Кор.7:6) \"Ибо желаю, чтобы все люди были, как и\n" +
            "я; но каждый имеет свое дарование от Бога, один так, другой иначе.\" (1 Кор.7:7) \"Но\n" +
            "если не могут воздержаться, пусть вступают в брак; ибо лучше вступить в брак,\n" +
            "нежели разжигаться.\" (1 Кор.7:9)\n" +
            "● Почему лучше вступать в брак?\n" +
            "● Какие обязанности есть у супругов по отношению друг к другу?\n" +
            "● Кто имеет власть над телом супруга?\n" +
            "● Какие могут быть причины для уклонения друг от друга, по взаимному\n" +
            "согласию?\n" +
            "\"Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а\n" +
            "Христу глава - Бог.\" (1 Кор.11:3)\n" +
            "● Является ли в вашей семье глава мужу - Христос, а жене глава - муж?\n" +
            "\"Жены, повинуйтесь мужьям своим, как прилично в Господе.\" (Кол.3:18) \"Мужья,\n" +
            "любите своих жен и не будьте к ним суровы.\" (Кол.3:19) \"Дети, будьте послушны\n" +
            "родителям вашим во всем, ибо это благоугодно Господу.\" (Кол.3:20) \"Отцы, не\n" +
            "раздражайте детей ваших, дабы они не унывали.\" (Кол.3:21)\n" +
            "● Почему жёнам бывает тяжело повиноваться мужьям?\n" +
            "● Почему мужья бывают суровы и резки по отношению к женам?\n" +
            "● Есть ли в вашем браке повиновение мужу жены, и любовь мужа без суровости к\n" +
            "жене?\n" +
            "● Какие изменения вы хотели бы и могли произвести в ваших взаимоотношениях\n" +
            "в браке?\n" +
            "\"Также и вы, жены, повинуйтесь своим мужьям, чтобы те из них, которые не\n" +
            "покоряются слову, житием жен своих без слова приобретаемы были,\" (1 Пет.3:1)\n" +
            "\"когда увидят ваше чистое, богобоязненное житие.\" (1 Пет.3:2) \"Да будет украшением\n" +
            "вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде,\" (1\n" +
            "Пет.3:3) \"но сокровенный сердца человек в нетленной красоте кроткого и молчаливого\n" +
            "духа, что драгоценно пред Богом.\" (1 Пет.3:4) \"Так некогда и святые жены, уповавшие\n" +
            "на Бога, украшали себя, повинуясь своим мужьям.\" (1 Пет.3:5)\n" +
            "● Как поведение жены, безо всяких слов, может повлиять на неверующего мужа,\n" +
            "чтобы тот обратился в веру?\n" +
            "● Что ценно и красиво в глазах Бога у жен, и почему?\n" +
            "● В взаимоотношениях в вашем браке, уповаете ли вы на Бога?\n" +
            "● Насколько важна духовная составляющая в браке?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника,\n" +
            "соответственного ему.\" (Быт.2:18)";

    final static String THEME_17 = "Тема 17: \"Речь христианина\"";
    final static String VERSE_17 = "«Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, " +
            "Господи, твердыня моя и Избавитель мой!\" (Пс.18:15)";
    final static String MAIN_TEXT_17 = "\"Господь сказал [Моисею]: кто дал уста человеку? кто делает немым, или глухим, или\n" +
            "зрячим, или слепым? не Я ли Господь [Бог]?\" (Исх.4:11)\n" +
            "● Кто дал человеку уста, и для чего?\n" +
            "«Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою,\n" +
            "Господи, твердыня моя и Избавитель мой!\" (Пс.18:15)\n" +
            "● Угодны ли Богу ваша речь и помышления сердца?\n" +
            "● Чтобы вы хотели изменить в своей речи и мыслях?\n" +
            "\"Вот шесть, что ненавидит Господь, даже семь, что мерзость душе Его:\" (Притч.6:16)\n" +
            "\"глаза гордые, язык лживый и руки, проливающие кровь невинную,\" (Притч.6:17)\n" +
            "\"сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству,\" (Притч.6:18)\n" +
            "\"лжесвидетель, наговаривающий ложь и сеющий раздор между братьями.\"\n" +
            "(Притч.6:19)\n" +
            "● Почему Господу неугодны лжесвидетель и сеющий раздор?\n" +
            "\"Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы\n" +
            "члены друг другу.\" (Еф.4:25)...\n" +
            "… \"и не давайте места диаволу.\" (Еф.4:27)...\n" +
            "… \"Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания\n" +
            "в вере, дабы оно доставляло благодать слушающим.\" (Еф.4:29) \"И не оскорбляйте\n" +
            "Святого Духа Божия, Которым вы запечатлены в день искупления.\" (Еф.4:30)\n" +
            "● Почему мы должны отвергнуть ложь в общении, и говорить только истину?\n" +
            "● Можно ли в речи дать месту дьяволу, и как?\n" +
            "● Почему у нас должна быть только добрая речь для назидания в вере?\n" +
            "\"Истребит Господь все уста льстивые, язык велеречивый,\" (Пс.11:4)\n" +
            "(Велеречивый - напыщенный, лишённый простоты; витиеватый)\n" +
            "● Почему лесть и напыщенная речь не нравится Господу?\n" +
            "\"Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?\" (Пс.33:13)\n" +
            "\"Удерживай язык свой от зла и уста свои от коварных слов.\" (Пс.33:14)\n" +
            "● Какая польза от того, что мы не говорим злое и не лжем?\n" +
            "\"Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и\n" +
            "уста свои от лукавых речей;\" (1 Пет.3:10)\n" +
            "● Какая связь между добрым будущим, радостью жизни и нашей речью?\n" +
            "\"Кто хранит уста свои и язык свой, тот хранит от бед душу свою.\" (Притч.21:23)\n" +
            "● Как чистота моих уст, может сохранить меня от бед?\n" +
            "● Какие последствия могут иметь мои слова?\n" +
            "\"Уста праведника источают мудрость, а язык зловредный отсечется.\" (Притч.10:31)\n" +
            "\"Уста праведного знают благоприятное, а уста нечестивых - развращенное.\"\n" +
            "(Притч.10:32)\n" +
            "● Чем наполнена ваша речь?\n" +
            "● Какое влияние оказывает то, чем наполнен человек на его речь?\n" +
            "\"Немного спустя подошли стоявшие там и сказали Петру: точно и ты из них, ибо и речь\n" +
            "твоя обличает тебя.\" (Мф.26:73)\n" +
            "● Чем отличается речь христианина от других?\n" +
            "\"Язык мудрых сообщает добрые знания, а уста глупых изрыгают глупость.\"\n" +
            "(Притч.15:2)\n" +
            "● Что отличает речь мудрого человека?\n" +
            "● Можно ли по речи определить что-то о человеке?\n" +
            "\"Приятная речь - сотовый мед, сладка для души и целебна для костей.\" (Притч.16:24)\n" +
            "● Хотели бы вы, чтобы ваши слова были приятны?\n" +
            "● Что для этого необходимо вам изменить в своей речи?\n" +
            "\"Иной пустослов уязвляет как мечом, а язык мудрых - врачует.\" (Притч.12:18) \"Уста\n" +
            "правдивые вечно пребывают, а лживый язык - только на мгновение.\" (Притч.12:19)\n" +
            "● Испытывали ли вы, когда речь одних людей вас уязвляла, а других врачевала?\n" +
            "● Какая речь у вас: уязвляющая или врачующая?\n" +
            "\"Кротостью склоняется к милости вельможа, и мягкий язык переламывает кость.\"\n" +
            "(Притч.25:15)\n" +
            "● Как мои слова и выдержка могут повлиять на другого человека?\n" +
            "● Что значит мягкий язык переламывает кость?\n" +
            "\"При многословии не миновать греха, а сдерживающий уста свои - разумен.\"\n" +
            "(Притч.10:19)\n" +
            "● Почему при многословии не миновать греха?\n" +
            "● Получается ли у вас сдерживать свои уста?\n" +
            "\"Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим;\n" +
            "буду обуздывать уста мои, доколе нечестивый предо мною.\" (Пс.38:2)\n" +
            "● Почему важно обуздывать свои уста, и следить за тем, что я говорю?\n" +
            "\"так и язык - небольшой член, но много делает. Посмотри, небольшой огонь как много\n" +
            "вещества зажигает!\" (Иак.3:5)\n" +
            "● Видели ли вы в жизни, когда слова имели большие последствия?\n" +
            "\"Из тех же уст исходит благословение и проклятие: не должно, братия мои, сему так\n" +
            "быть.\" (Иак.3:10) \"Течет ли из одного отверстия источника сладкая и горькая вода?\"\n" +
            "(Иак.3:11)\n" +
            "● Что исходит из ваших уст: благословение или проклятье? Какая вода течет из\n" +
            "вашего источника, сладкая или горькая?\n" +
            "\"Слово ваше да будет всегда с благодатию, приправлено солью, дабы вы знали, как\n" +
            "отвечать каждому.\" (Кол.4:6)\n" +
            "● Что значит, что слово ваше всегда да будет с благодатью?\n" +
            "\"Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь\n" +
            "звенящая или кимвал звучащий.\" (1 Кор.13:1)\n" +
            "● Почему важно, чтобы все что я говорю было с любовью?\n" +
            "● Как моя речь будет восприниматься другими, если я говорю без любви?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "«Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою,\n" +
            "Господи, твердыня моя и Избавитель мой!\" (Пс.18:15)";

    final static String THEME_18 = "Тема 18: \"Ищите прежде Царства Божьего\"";
    final static String VERSE_18 = "Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\" (Мф.6:33)";
    final static String MAIN_TEXT_18 = "\"Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого\n" +
            "любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить\n" +
            "Богу и маммоне.\" (Мф.6:24)\n" +
            "● Почему никто не может служить двум господам?\n" +
            "● Где проявляется у вас наибольшее усердие, и почему?\n" +
            "● Кого вы любите, и кому отдаете предпочтение, и почему?\n" +
            "\"Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры\n" +
            "подкапывают и крадут,\" (Мф.6:19) \"но собирайте себе сокровища на небе, где ни моль,\n" +
            "ни ржа не истребляют и где воры не подкапывают и не крадут,\" (Мф.6:20) \"ибо где\n" +
            "сокровище ваше, там будет и сердце ваше.\" (Мф.6:21)\n" +
            "● Какие сокровища собираете вы?\n" +
            "● Что для вас наиболее ценно, где ваше сердце?\n" +
            "● Почему не стоит копить сокровище на земле?\n" +
            "\"Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для\n" +
            "тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?\" (Мф.6:25)\n" +
            "\"Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец\n" +
            "ваш Небесный питает их. Вы не гораздо ли лучше их?\" (Мф.6:26)\n" +
            "● Почему нам не нужно беспокоиться что кушать?\n" +
            "● Откуда пища у птиц, если они не сеют, не жнут и не собирают в закрома?\n" +
            "● Кто для Бога дороже, вы или птицы, и почему?\n" +
            "\"Да и кто из вас, заботясь, может прибавить себе росту хотя на один локоть?\"\n" +
            "(Мф.6:27) \"И об одежде что заботитесь? Посмотрите на полевые лилии, как они\n" +
            "растут: ни трудятся, ни прядут;\" (Мф.6:28) \"но говорю вам, что и Соломон во всей\n" +
            "славе своей не одевался так, как всякая из них;\" (Мф.6:29) \"если же траву полевую,\n" +
            "которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче\n" +
            "вас, маловеры!\" (Мф.6:30) \"Итак не заботьтесь и не говорите: что нам есть? или что\n" +
            "пить? или во что одеться?\" (Мф.6:31) \"потому что всего этого ищут язычники, и потому\n" +
            "что Отец ваш Небесный знает, что вы имеете нужду во всем этом.\" (Мф.6:32)\n" +
            "● Почему лилии так красивы, если они не изнуряют себя трудом?\n" +
            "● Верите ли вы, что Бог сделает для вас больше, чем для травы, которая сегодня\n" +
            "есть, а завтра будет брошена в печь?\n" +
            "● Какая главная забота у язычников?\n" +
            "● Знает ли Отец Небесный ваши нужды?\n" +
            "● Почему не стоит заботиться о том, что кушать и во что одеваться?\n" +
            "\"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\" (Мф.6:33)\n" +
            "● К чему мы должны стремится прежде всего, и почему?\n" +
            "● Что нам будет дано в придачу, если Царство Божие и праведность будет нашим\n" +
            "стремлением?\n" +
            "● Почему необходимо искать первым именно Царства Божия, а не чего-то\n" +
            "другого?\n" +
            "\"Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а\n" +
            "другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете\n" +
            "служить Богу и маммоне.\" (Лк.16:13) \"Слышали все это и фарисеи, которые были\n" +
            "сребролюбивы, и они смеялись над Ним.\" (Лк.16:14) \"Он сказал им: вы выказываете\n" +
            "себя праведниками пред людьми, но Бог знает сердца ваши, ибо что высоко у людей,\n" +
            "то мерзость пред Богом.\" (Лк.16:15) \"Закон и пророки до Иоанна; с сего времени\n" +
            "Царствие Божие благовествуется, и всякий усилием входит в него.\" (Лк.16:16)\n" +
            "● Почему, если любишь одного господина, не можешь любить другого?\n" +
            "● Почему фарисеи смеялись над Христом, когда он говорил про служение Богу и\n" +
            "маммоне?\n" +
            "● Почему бесполезно выдавать себя праведным перед людьми, если в сердце\n" +
            "мерзость?\n" +
            "● Стремитесь ли вы изо всех сил, чтобы войти в Царствие Божие?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\" (Мф.6:33)";

    final static String THEME_19 = "Тема 19: \"Любовь\"";
    final static String VERSE_19 = "\"Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да " +
            "любите друг друга.\" (Ин.13:34)";
    final static String MAIN_TEXT_19 = "\"И один из них, законник, искушая Его, спросил, говоря:\" (Мф.22:35) \"Учитель! какая\n" +
            "наибольшая заповедь в законе?\" (Мф.22:36) \"Иисус сказал ему: возлюби Господа Бога\n" +
            "твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:\"\n" +
            "(Мф.22:37) \"сия есть первая и наибольшая заповедь;\" (Мф.22:38) \"вторая же подобная\n" +
            "ей: возлюби ближнего твоего, как самого себя;\" (Мф.22:39) \"на сих двух заповедях\n" +
            "утверждается весь закон и пророки.\" (Мф.22:40)\n" +
            "● Что значит, возлюби Господа Бога твоего всем сердцем твоим и всею душею\n" +
            "твоею и всем разумением твоим?\n" +
            "● Почему это первая и наибольшая заповедь?\n" +
            "● Что значит, любить ближнего как самого себя?\n" +
            "● Как вы понимаете, что весь закон утверждается на этих двух заповедях?\n" +
            "\"Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий\n" +
            "другого исполнил закон.\" (Рим.13:8) \"Ибо заповеди: не прелюбодействуй, не убивай, не\n" +
            "кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем\n" +
            "слове: люби ближнего твоего, как самого себя.\" (Рим.13:9) \"Любовь не делает\n" +
            "ближнему зла; итак любовь есть исполнение закона.\" (Рим.13:10)\n" +
            "● Почему заповеди: не прелюбодействуй, не убивай, не кради, не\n" +
            "лжесвидетельствуй, не пожелай чужого и все другие это одна заповедь: люби\n" +
            "ближнего твоего, как самого себя?\n" +
            "● Почему любящий не сделает ближнему своему зла?\n" +
            "● Как исполнить закон?\n" +
            "\"Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя.\"\n" +
            "(Гал.5:14)\n" +
            "● Что значит люби ближнего твоего, как самого себя на практике?\n" +
            "● Как весь закон может быть исполнен в одной заповеди: люби ближнего твоего,\n" +
            "как самого себя?\n" +
            "● Всех ли вы любите людей, как самого себя? (если кого-то нет, то почему?)\n" +
            "\"Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь\n" +
            "звенящая или кимвал звучащий.\" (1 Кор.13:1)\n" +
            "\"Если имею дар пророчества, и знаю все тайны, и имею всякое познание и всю веру,\n" +
            "так что могу и горы переставлять, а не имею любви, - то я ничто.\" (1 Кор.13:2)\n" +
            "\"И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею,\n" +
            "нет мне в том никакой пользы.\" (1 Кор.13:3)\n" +
            "● Кто я, и почему, если я прекрасный оратор, но говорю без любви?\n" +
            "● Кто я, и почему, если все знаю, имею всю веру, великие дела и служения, а не\n" +
            "имею любви?\n" +
            "● Почему любовь важна и в словах, и в том, что делаю?\n" +
            "\"Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится,\n" +
            "не гордится,\" (1 Кор.13:4)\n" +
            "\"не бесчинствует, не ищет своего, не раздражается, не мыслит зла,\" (1 Кор.13:5)\n" +
            "\"не радуется неправде, а сорадуется истине;\" (1 Кор.13:6)\n" +
            "\"все покрывает, всему верит, всего надеется, все переносит.\" (1 Кор.13:7)\n" +
            "● Чего у нас не хватает, если у нас проявляется к другому человеку: зависть,\n" +
            "гордость, искание своего, плохие мысли?\n" +
            "● Какие у вас мысли и отношение к другим людям?\n" +
            "\"Плод же духа: любовь...\" (Гал.5:22)\n" +
            "● Кто даёт любовь?\n" +
            "● Как нам больше иметь любви к Богу и людям?\n" +
            "\"Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и\n" +
            "любовь Его совершенна есть в нас.\" (1 Ин.4:12)\n" +
            "● Какая связь между пребыванием в любви и в том, что Бог во мне?\n" +
            "● Как узнать, что во мне пребывает Бог?\n" +
            "\"Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да\n" +
            "любите друг друга.\" (Ин.13:34) \"По тому узнают все, что вы Мои ученики, если будете\n" +
            "иметь любовь между собою.\" (Ин.13:35)\n" +
            "● Как мы должны любить друг друга, и почему?\n" +
            "● По какому признаку другие люди понимают, что мы ученики Христа?\n" +
            "● Как возлюбил вас Иисус Христос, и в чем это проявилось?\n" +
            "\"Ангелу Ефесской церкви напиши: так говорит Держащий семь звезд в деснице Своей,\n" +
            "Ходящий посреди семи золотых светильников:\" (Откр.2:1) \"знаю дела твои, и труд\n" +
            "твой, и терпение твое, и то, что ты не можешь сносить развратных, и испытал тех,\n" +
            "которые называют себя апостолами, а они не таковы, и нашел, что они лжецы;\"\n" +
            "(Откр.2:2) \"ты много переносил и имеешь терпение, и для имени Моего трудился и не\n" +
            "изнемогал.\" (Откр.2:3) \"Но имею против тебя то, что ты оставил первую любовь твою.\"\n" +
            "(Откр.2:4) \"Итак вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если\n" +
            "не так, скоро приду к тебе, и сдвину светильник твой с места его, если не покаешься.\"\n" +
            "(Откр.2:5)\n" +
            "● Почему несмотря на дела, труд, и множества перенесенного Ефесской\n" +
            "церковью, Господь сказал, что сдвинет ее светильник, если не покается?\n" +
            "● В чем необходимо было покаяться?\n" +
            "● Что нужно было сделать Ефесской церкви, чтобы не был сдвинут ее\n" +
            "светильник?\n" +
            "\"Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие,\n" +
            "благость, смиренномудрие, кротость, долготерпение,\" (Кол.3:12) \"снисходя друг другу\n" +
            "и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы.\"\n" +
            "(Кол.3:13)\n" +
            "\"Более же всего облекитесь в любовь, которая есть совокупность совершенства.\"\n" +
            "(Кол.3:14)\n" +
            "● Что значит, что мы должны прощать также, как Христос простил нам? Что вам\n" +
            "прощено?\n" +
            "● Что значит облечься в любовь, и как это делать в жизни?\n" +
            "● Почему в любовь нужно облечься более всего?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да\n" +
            "любите друг друга.\" (Ин.13:34)";

    final static String THEME_20 = "Тема 20: \"Важность постоянства в следовании за Христом\"";
    final static String VERSE_20 = "\"Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не " +
            "благонадежен для Царствия Божия.\" (Лк.9:62)";
    final static String MAIN_TEXT_20 = "\"Еще другой сказал: я пойду за Тобою, Господи! но прежде позволь мне проститься с\n" +
            "домашними моими.\" (Лк.9:61) \"Но Иисус сказал ему: никто, возложивший руку свою на\n" +
            "плуг и озирающийся назад, не благонадежен для Царствия Божия.\" (Лк.9:62)\n" +
            "● Почему никто, возложивший руку свою на плуг и озирающийся назад, не\n" +
            "благонадежен для Царствия Божия?\n" +
            "● Заставляет ли вас что-либо оглядываться назад, и почему?\n" +
            "\"Когда же вывели их вон, то один из них сказал: спасай душу свою; не оглядывайся\n" +
            "назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не\n" +
            "погибнуть.\" (Быт.19:17)...\n" +
            "… \"И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,\"\n" +
            "(Быт.19:24) \"и ниспроверг города сии, и всю окрестность сию, и всех жителей городов\n" +
            "сих, и [все] произрастания земли.\" (Быт.19:25) \"Жена же Лотова оглянулась позади его,\n" +
            "и стала соляным столпом.\" (Быт.19:26)\n" +
            "● Почему жена Лотова обернулась назад, если Ангел сказал бежать из города и\n" +
            "не оборачиваться, и предупредил ее, чтобы не погибнуть?\n" +
            "● Почему важно быть постоянным в выбранном пути, и не оглядываться назад?\n" +
            "\"Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.\"\n" +
            "(Мф.24:42) \"Но это вы знаете, что, если бы ведал хозяин дома, в какую стражу придет\n" +
            "вор, то бодрствовал бы и не дал бы подкопать дома своего.\" (Мф.24:43) \"Потому и вы\n" +
            "будьте готовы, ибо в который час не думаете, приидет Сын Человеческий.\" (Мф.24:44)\n" +
            "\"Кто же верный и благоразумный раб, которого господин его поставил над слугами\n" +
            "своими, чтобы давать им пищу во время?\" (Мф.24:45) \"Блажен тот раб, которого\n" +
            "господин его, придя, найдет поступающим так;\" (Мф.24:46) \"истинно говорю вам, что\n" +
            "над всем имением своим поставит его.\" (Мф.24:47) \"Если же раб тот, будучи зол,\n" +
            "скажет в сердце своем: не скоро придет господин мой,\" (Мф.24:48) \"и начнет бить\n" +
            "товарищей своих и есть и пить с пьяницами, -\" (Мф.24:49) \"то придет господин раба\n" +
            "того в день, в который он не ожидает, и в час, в который не думает,\" (Мф.24:50) \"и\n" +
            "рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет\n" +
            "зубов.\" (Мф.24:51)\n" +
            "● Знаете ли вы, когда придёт Господь?\n" +
            "● Готовы ли вы к тому, чтобы Господь пришёл сейчас?\n" +
            "● На какого из рабов из притчи, больше похожа ваши рассуждения, и почему?\n" +
            "● Есть ли то, что необходимо вам исправить, и в чем бодрствовать?\n" +
            "● Чем опасно непостоянство в духовном бодрствовании?\n" +
            "\"А священники из колена Левиина, сыны Садока, которые, во время отступления\n" +
            "сынов Израилевых от Меня, постоянно стояли на страже святилища Моего, те будут\n" +
            "приближаться ко Мне, чтобы служить Мне, и будут предстоять пред лицем Моим,\n" +
            "чтобы приносить Мне тук и кровь, говорит Господь Бог.\" (Иез.44:15)\n" +
            "● Какую положительную черту отметил Господь у сынов Садока во время\n" +
            "отступления сынов Израилевых?\n" +
            "● Какое вознаграждение они получили за это?\n" +
            "● Как вы думаете, легко ли продолжать верно служить, когда другие отступают, и\n" +
            "почему?\n" +
            "\"А посеянное на каменистых местах означает того, кто слышит слово и тотчас с\n" +
            "радостью принимает его;\" (Мф.13:20) \"но не имеет в себе корня и непостоянен: когда\n" +
            "настанет скорбь или гонение за слово, тотчас соблазняется.\" (Мф.13:21)\n" +
            "● С какой почвой сравнивается человек, живущий только настоящим моментом?\n" +
            "● Как сделать сердечную почву не каменистой?\n" +
            "● Чем опасно жить лишь настоящим, не иметь корня и постоянства в духовном?\n" +
            "\"Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около\n" +
            "трех тысяч.\" (Деян.2:41) \"И они постоянно пребывали в учении Апостолов, в общении и\n" +
            "преломлении хлеба и в молитвах.\" (Деян.2:42)\n" +
            "● В чем и почему постоянно пребывали новообращенные?\n" +
            "● В чем пребываете чаще вы?\n" +
            "\"В эти дни, когда умножились ученики, произошел у Еллинистов ропот на Евреев за то,\n" +
            "что вдовицы их пренебрегаемы были в ежедневном раздаянии потребностей.\"\n" +
            "(Деян.6:1) \"Тогда двенадцать Апостолов, созвав множество учеников, сказали:\n" +
            "нехорошо нам, оставив слово Божие, пещись о столах.\" (Деян.6:2) \"Итак, братия,\n" +
            "выберите из среды себя семь человек изведанных, исполненных Святого Духа и\n" +
            "мудрости; их поставим на эту службу,\" (Деян.6:3) \"а мы постоянно пребудем в молитве\n" +
            "и служении слова.\" (Деян.6:4)\n" +
            "● Как часто и почему, хотели пребывать в молитве и служении слова апостолы?\n" +
            "● Чему вы хотели бы себя посвятить больше, и почему?\n" +
            "\"Вникай в себя и в учение; занимайся сим постоянно: ибо, так поступая, и себя\n" +
            "спасешь и слушающих тебя.\" (1 Тим.4:16)\n" +
            "● Почему нужно быть внимательным и постоянным, в том что делаешь и чему\n" +
            "учишь?\n" +
            "● Как отражается на жизни человека, и его окружении, что он вникает в себя и в\n" +
            "учение?\n" +
            "\"утешайтесь надеждою; в скорби будьте терпеливы, в молитве постоянны;\"\n" +
            "(Рим.12:12)\n" +
            "● Может ли отсутствие стойкости в скорбях, и постоянства в молитве, повлиять\n" +
            "на наше духовное состояние?\n" +
            "\"Но наставляйте друг друга каждый день, доколе можно говорить: `ныне, чтобы кто из\n" +
            "вас не ожесточился, обольстившись грехом.\" (Евр.3:13) \"Ибо мы сделались\n" +
            "причастниками Христу, если только начатую жизнь твердо сохраним до конца,\"\n" +
            "(Евр.3:14)\n" +
            "● Почему духовное наставление, ободрение и утешение друг друга должно быть\n" +
            "постоянным, каждый день?\n" +
            "● Есть ли взаимосвязь и какая, между постоянством в духовном, своеволием и\n" +
            "неверием?\n" +
            "\"Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так\n" +
            "бегите, чтобы получить.\" (1 Кор.9:24) \"Все подвижники воздерживаются от всего: те\n" +
            "для получения венца тленного, а мы - нетленного.\" (1 Кор.9:25) \"И потому я бегу не\n" +
            "так, как на неверное, бьюсь не так, чтобы только бить воздух;\" (1 Кор.9:26) \"но усмиряю\n" +
            "и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.\"\n" +
            "(1 Кор.9:27)\n" +
            "● Какое значение имеет постоянство в диете, воздержании, тренировках,\n" +
            "спортсмена, готовящегося к серьезным соревнованиям?\n" +
            "● Как может повлиять на жизнь, непостоянство в следовании за Христом?\n" +
            "● В чем необходимо строго воздерживаться вам?\n" +
            "● Хотите ли вы дойти до Небесного Иерусалима, не остаться недостойным, и\n" +
            "получить нетленный венец, и почему?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не\n" +
            "благонадежен для Царствия Божия.\" (Лк.9:62)";

    final static String THEME_21 = "Тема 21: \"Не забывать Господа и дел Божиих\"";
    final static String VERSE_21 = "\"то смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего, " +
            "Который вывел тебя из земли Египетской, из дома рабства;\" (Втор.8:14)";
    final static String MAIN_TEXT_21 = "«И когда будешь есть и насыщаться, тогда благословляй Господа, Бога твоего, за\n" +
            "добрую землю, которую Он дал тебе. Берегись, чтобы ты не забыл Господа, Бога\n" +
            "твоего, не соблюдая заповедей Его, и законов Его, и постановлений Его, которые\n" +
            "сегодня заповедую тебе. Когда будешь есть и насыщаться, и построишь хорошие\n" +
            "домы и будешь жить [в них], и когда будет у тебя много крупного и мелкого скота, и\n" +
            "будет много серебра и золота, и всего у тебя будет много, — то смотри, чтобы не\n" +
            "надмилось сердце твое и не забыл ты Господа, Бога твоего, Который вывел тебя из\n" +
            "земли Египетской, из дома рабства…\n" +
            "... Если же ты забудешь Господа, Бога твоего, и пойдешь вслед богов других, и будешь\n" +
            "служить им и поклоняться им, то свидетельствуюсь вам сегодня [небом и землею], что\n" +
            "вы погибнете..»\n" +
            "Второзаконие 8:10-14,19\n" +
            "● Видите ли вы благословения Божьи в своей жизни?\n" +
            "● Помните ли вы, что сделал для вас Господь и как вывел из рабства греха?\n" +
            "● Понимаете ли вы, что все что у вас, это благодаря Богу?\n" +
            "● Какие последствия будут, если мы забудем, что сделал для нас Господь, и если\n" +
            "пойдём вслед иных богов, будем им служить и поклоняться?\n" +
            "\"чтобы знал грядущий род, дети, которые родятся, и чтобы они в свое время\n" +
            "возвещали своим детям, -\" (Пс.77:6) \"возлагать надежду свою на Бога и не забывать\n" +
            "дел Божиих, и хранить заповеди Его,\" (Пс.77:7) \"и не быть подобными отцам их, роду\n" +
            "упорному и мятежному, неустроенному сердцем и неверному Богу духом своим.\"\n" +
            "(Пс.77:8)\n" +
            "● Почему мы должны возлагать надежду свою на Бога и не забывать дел Божиих,\n" +
            "и хранить заповеди Его?\n" +
            "● Какая связь между неверностью Богу, и забыванием дел Божиих?\n" +
            "\"не захотели повиноваться и не вспомнили чудных дел Твоих, которые Ты делал с\n" +
            "ними, и держали шею свою упруго, и, по упорству своему, поставили над собою вождя,\n" +
            "чтобы возвратиться в рабство свое. Но Ты Бог, любящий прощать, благий и\n" +
            "милосердый, долготерпеливый и многомилостивый, и Ты не оставил их.\" (Неем.9:17)\n" +
            "● Почему некоторые люди, хотят снова вернуться в рабство греха?\n" +
            "● Почему Бог не оставил свой народ?\n" +
            "● Помните ли вы, какие чудные дела сделал Бог в вашей жизни?\n" +
            "● Повинуетесь ли вы Богу во всем?\n" +
            "\"Помни Господа Иисуса Христа от семени Давидова, воскресшего из мертвых, по\n" +
            "благовествованию моему,\" (2 Тим.2:8)\n" +
            "● Зачем апостол Павел, напоминает пресвитеру Тимофею о том, чтобы тот\n" +
            "помнил Господа Иисуса Христа, воскресшего из мертвых?\n" +
            "● Всегда ли вы помните о Благой Вести?\n" +
            "\"Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их\n" +
            "и стал общником корня и сока маслины,\" (Рим.11:17) \"то не превозносись перед\n" +
            "ветвями. Если же превозносишься, то вспомни, что не ты корень держишь, но корень\n" +
            "тебя.\" (Рим.11:18)\n" +
            "● Помните ли вы, Кто даёт вам силы держаться?\n" +
            "● Чем опасно, если у нас появится превозношение над другими людьми?\n" +
            "\"Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли\n" +
            "Египетской, потом неверовавших погубил,\" (Иуд.1:5)\n" +
            "● Почему Господь погубил избавленный Им народ?\n" +
            "● Почему мы должны помнить этот пример?\n" +
            "«И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и\n" +
            "оставил он Бога, создавшего его, и презрел твердыню спасения своего. Богами\n" +
            "чуждыми они раздражили Его и мерзостями [своими] разгневали Его: приносили\n" +
            "жертвы бесам, а не Богу, богам, которых они не знали, новым, которые пришли от\n" +
            "соседей и о которых не помышляли отцы ваши. А Заступника, родившего тебя, ты\n" +
            "забыл, и не помнил Бога, создавшего тебя.»\n" +
            "Второзаконие 32:15-18\n" +
            "● Почему Израиль оставил Бога?\n" +
            "● Что происходит в жизни людей, если они оставляют и забывают Бога?\n" +
            "● Как может произойти то, что человек забывает Бога, Который создал его?\n" +
            "«Когда будешь обивать маслину твою, то не пересматривай за собою ветвей: пусть\n" +
            "остается пришельцу, сироте и вдове. [И помни, что ты был рабом в земле Египетской:\n" +
            "посему я и повелеваю тебе делать сие.]\" (Втор.24:20) \"Когда будешь снимать плоды в\n" +
            "винограднике твоем, не собирай остатков за собою: пусть остается пришельцу, сироте\n" +
            "и вдове;\" (Втор.24:21) \"и помни, что ты был рабом в земле Египетской: посему я и\n" +
            "повелеваю тебе делать сие.\" (Втор.24:22)\n" +
            "● Какое отношение у меня должно быть к пришельцу, сироте, вдове и другим\n" +
            "находящимся в нужде людям?\n" +
            "● Как я должен поступать по отношению к ним, и почему?\n" +
            "● Почему я должен помнить, что я тоже был в рабстве греха?\n" +
            "—————————————————-\n" +
            "Стих наизусть, чтобы помнить тему и для размышления среди недели (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"то смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего,\n" +
            "Который вывел тебя из земли Египетской, из дома рабства;\" (Втор.8:14)";

    final static String THEME_22 = "Тема 22: \"Благодать\"";
    final static String VERSE_22 = "\"Вы, оправдывающие себя законом, остались без Христа, отпали от благодати, \" " +
            "(Гал.5:4)";
    final static String MAIN_TEXT_22 = "Благодать - дар для человека от Бога, подаваемый исключительно по милости\n" +
            "Господа, без всяких заслуг со стороны человека.\n" +
            "«Господи! пророков Твоих убили, жертвенники Твои разрушили; остался я один, и\n" +
            "моей души ищут. Что же говорит ему Божеский ответ? Я соблюл Себе семь тысяч\n" +
            "человек, которые не преклонили колени перед Ваалом. Так и в нынешнее время, по\n" +
            "избранию благодати, сохранился остаток. Но если по благодати, то не по делам; иначе\n" +
            "благодать не была бы уже благодатью. А если по делам, то это уже не благодать;\n" +
            "иначе дело не есть уже дело.»\n" +
            "Послание к Римлянам 11:3-6\n" +
            "● Благодаря чему, во время пророка Илии, семь тысяч человек не преклонили\n" +
            "колени перед Валаамом?\n" +
            "● В чем разница получения чего-либо по делам или по Благодати?\n" +
            "\"и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в\n" +
            "Сына Божия, возлюбившего меня и предавшего Себя за меня.\" (Гал.2:20) \"Не\n" +
            "отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер.\"\n" +
            "(Гал.2:21)\n" +
            "● За какие заслуги Иисус Христос спас вас?\n" +
            "● Для чего умер Христос?\n" +
            "● Почему Иисус предал Себя на смерть ради нас?\n" +
            "\"потому что делами закона не оправдается пред Ним никакая плоть; ибо законом\n" +
            "познается грех.\" (Рим.3:20)\n" +
            "● Почему нельзя оправдаться законом перед Богом?\n" +
            "● Для чего нам дан закон?\n" +
            "«получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,\n" +
            "которого Бог предложил в жертву умилостивления в Крови Его через веру, для\n" +
            "показания правды Его в прощении грехов, соделанных прежде, во время\n" +
            "долготерпения Божия, к показанию правды Его в настоящее время, да явится Он\n" +
            "праведным и оправдывающим верующего в Иисуса.»\n" +
            "Послание к Римлянам 3:24-26\n" +
            "● Как получает оправдание верующий в Иисуса Христа?\n" +
            "● Можно ли заработать оправдание и прощение грехов?\n" +
            "● Кто оправдывает верующего в Иисуса, и почему?\n" +
            "«Бог, богатый милостью, по Своей великой любви, которою возлюбил нас, и нас,\n" +
            "мертвых по преступлениям, оживотворил со Христом, — благодатью вы спасены, — и\n" +
            "воскресил с Ним, и посадил на небесах во Христе Иисусе,»\n" +
            "Послание к Ефесянам 2:4-6\n" +
            "● Как получает оправдание от грехов и спасение христианин?\n" +
            "● Насколько велика любовь Бога?\n" +
            "\"Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:\" (Еф.2:8) \"не от\n" +
            "дел, чтобы никто не хвалился.\" (Еф.2:9)\n" +
            "● На основании чего мы спасены?\n" +
            "● Почему мы не можем похвалиться тем, что мы спасены?\n" +
            "● Могут ли наши хорошие поступки, добрые дела, служение, быть оправданием\n" +
            "от грехов и спасением?\n" +
            "\"Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,\"\n" +
            "(Гал.5:4)\n" +
            "● Если мы будем оправдывать себя тем, что мы не совершили какие-либо грехи\n" +
            "(не убивал, не воровал, не прелюбодействовал, и другие), получим ли мы\n" +
            "оправдание грехов и спасемся ли мы этим?\n" +
            "● Что будет, если мы начнем оправдывать себя законом?\n" +
            "\"Но тем большую дает благодать; посему и сказано: Бог гордым противится, а\n" +
            "смиренным дает благодать.\" (Иак.4:6)\n" +
            "● Если мы гордимся, можем ли мы рассчитывать на Божью благодать?\n" +
            "● Какое наше состояние сердца дает доступ к благодати?\n" +
            "\"однако же, узнав, что человек оправдывается не делами закона, а только верою в\n" +
            "Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во\n" +
            "Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.\"\n" +
            "(Гал.2:16)\n" +
            "● Возможно ли оправдаться каким-либо другим образом, кроме веры в Иисуса\n" +
            "Христа?\n" +
            "● Чем оправдываетесь вы?\n" +
            "\"ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.\"\n" +
            "(Ин.1:17)\n" +
            "● Через Кого мы получаем Благодать?\n" +
            "\"Благодать Господа нашего Иисуса Христа со всеми вами. Аминь.\" (Рим.16:24)\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,\"\n" +
            "(Гал.5:4)";

    final static String THEME_23 = "Тема 23: \"Подарок от Бога\"";
    final static String VERSE_23 = "\"Но тем большую дает благодать; посему и сказано: Бог гордым противится, а " +
            "смиренным дает благодать.\" (Иак.4:6)";
    final static String MAIN_TEXT_23 = "«И, выйдя оттуда, Иисус удалился в страны Тирские и Сидонские. И вот, женщина\n" +
            "Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов,\n" +
            "дочь моя жестоко беснуется. Но Он не отвечал ей ни слова. И ученики Его, приступив,\n" +
            "просили Его: отпусти ее, потому что кричит за нами. Он же сказал в ответ: Я послан\n" +
            "только к погибшим овцам дома Израилева. А она, подойдя, кланялась Ему и говорила:\n" +
            "Господи! помоги мне. Он же сказал в ответ: нехорошо взять хлеб у детей и бросить\n" +
            "псам. Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ\n" +
            "их. Тогда Иисус сказал ей в ответ: о, женщина! велика́ вера твоя; да будет тебе по\n" +
            "желанию твоему. И исцелилась дочь ее в тот час.»\n" +
            "От Матфея 15:21-28\n" +
            "● Заслужила ли хананеянка помилования, и исцеления ее дочери?\n" +
            "● Как реагировала хананеянка для слова Иисуса?\n" +
            "● Почему она получила просимое, если Иисус ответил ей, что Он послан только к\n" +
            "заблудшим овцам дома Израилева?\n" +
            "● Верите ли вы, что Иисус может дать вам благодать?\n" +
            "\"И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога;\" (Лк.1:30) \"и\n" +
            "вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.\" (Лк.1:31) \"Он\n" +
            "будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида,\n" +
            "отца Его;\" (Лк.1:32)\n" +
            "● Какой подарок от Бога обещал Ангел Марии?\n" +
            "● Почему Бог избрал именно Марию, родить Сына Бога?\n" +
            "\"Мне, наименьшему из всех святых, дана благодать сия - благовествовать язычникам\n" +
            "неисследимое богатство Христово\" (Еф.3:8)\n" +
            "● Какую благодать от Бога получил Павел?\n" +
            "● Какую благодать получили вы?\n" +
            "\"Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но\n" +
            "я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.\" (1\n" +
            "Кор.15:10)\n" +
            "● Как повлиял Божий дар на труд Павла?\n" +
            "● Как проявляется благодать в вашей жизни?\n" +
            "\"Ибо явилась благодать Божия, спасительная для всех человеков,\" (Тит.2:11)\n" +
            "\"научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно,\n" +
            "праведно и благочестиво жили в нынешнем веке,\" (Тит.2:12)\n" +
            "● Как Божья благодать помогла вам отвергнуть нечестие и мирские похоти и жить\n" +
            "праведно?\n" +
            "● Как влияет получение благодати на дальнейшую жизнь человека?\n" +
            "\"Каждому же из нас дана благодать по мере дара Христова.\" (Еф.4:7) \"Посему и\n" +
            "сказано: восшед на высоту, пленил плен и дал дары человекам.\" (Еф.4:8)\n" +
            "● Кто даёт дары верующим?\n" +
            "● Какой дар дал вам Господь?\n" +
            "«… все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог\n" +
            "гордым противится, а смиренным дает благодать. Итак смиритесь под крепкую руку\n" +
            "Божию, да вознесет вас в свое время. Все заботы ваши возложи́те на Него, ибо Он\n" +
            "печется о вас.»\n" +
            "Первое послание Петра 5:5-7\n" +
            "● Что необходимо, чтобы получить незаслуженные дары от Бога?\n" +
            "● Получается ли у вас быть смиренным в отношениях друг с другом, и перед\n" +
            "Богом?\n" +
            "«Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против\n" +
            "Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу. Или вы думаете,\n" +
            "что напрасно говорит Писание: «до ревности любит дух, живущий в нас»? Но тем\n" +
            "бо́льшую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает\n" +
            "благодать.»\n" +
            "Послание Иакова 4:4-6\n" +
            "● Как влияет на получение благодати от Бога дружба с миром?\n" +
            "● Привязаны ли вы к миру?\n" +
            "● Что может помочь вам к получению благодати от Бога?\n" +
            "«При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и\n" +
            "пожнет. Каждый уделяй по расположению сердца, не с огорчением и не с\n" +
            "принуждением; ибо доброхотно дающего любит Бог. Бог же силен обогатить вас\n" +
            "всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты\n" +
            "на всякое доброе дело, как написано: расточил, раздал нищим; правда его пребывает\n" +
            "в век.»\n" +
            "Второе послание к Коринфянам 9:6-9\n" +
            "● Для чего Бог может обогатить нас всякою благодатью?\n" +
            "● Сколько мы должны давать?\n" +
            "● Как влияет наша щедрость и расположение сердца на получение благодати от\n" +
            "Бога?\n" +
            "● Почему Бог любит доброхотно дающего?\n" +
            "\"Кто нашел [добрую] жену, тот нашел благо и получил благодать от Господа.\"\n" +
            "(Притч.18:23)\n" +
            "● За какие заслуги Бог даёт добрую жену?\n" +
            "\"благодать Господа нашего Иисуса Христа со всеми вами. Аминь.\" (2 Фес.3:18)\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Но тем большую дает благодать; посему и сказано: Бог гордым противится, а\n" +
            "смиренным дает благодать.\" (Иак.4:6)";

    final static String THEME_24 = "Тема 24: \"Лень\"";
    final static String VERSE_24 = "\"Ленивая рука делает бедным, а рука прилежных обогащает.\" (Притч.10:4)";
    final static String MAIN_TEXT_24 = "\"Ленивый не жарит своей дичи; а имущество человека прилежного многоценно.\"\n" +
            "(Притч.12:27)\n" +
            "● Как проявляется лень человека даже по отношению к самому себе?\n" +
            "● Почему у усердного человека обилие и богатство?\n" +
            "\"Ленивая рука делает бедным, а рука прилежных обогащает.\" (Притч.10:4)\n" +
            "● Как может повлиять лень на материальное положение?\n" +
            "\"Проходил я мимо поля человека ленивого и мимо виноградника человека\n" +
            "скудоумного:\" (Притч.24:30) \"и вот, все это заросло терном, поверхность его покрылась\n" +
            "крапивою, и каменная ограда его обрушилась.\" (Притч.24:31) \"И посмотрел я, и\n" +
            "обратил сердце мое, и посмотрел и получил урок:\" (Притч.24:32) \"`немного поспишь,\n" +
            "немного подремлешь, немного, сложив руки, полежишь, -\" (Притч.24:33) \"и придет, как\n" +
            "прохожий, бедность твоя, и нужда твоя - как человек вооруженный.\" (Притч.24:34)\n" +
            "● Почему ленивого человека сравнивают со скудоумным?\n" +
            "(Скудость - это недостаток)\n" +
            "● Какие последствия лени?\n" +
            "\"Что уксус для зубов и дым для глаз, то ленивый для посылающих его.\" (Притч.10:26)\n" +
            "● Приятен ли уксус для зубов, и дым для глаз? Почему идёт такое сравнение с\n" +
            "ленивым?\n" +
            "\"Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым.\" (Притч.6:6)\n" +
            "\"Нет у него ни начальника, ни приставника, ни повелителя;\" (Притч.6:7) \"но он\n" +
            "заготовляет летом хлеб свой, собирает во время жатвы пищу свою.\" (Притч.6:8)\n" +
            "● Какой мудрости научит ленивца наблюдение за жизнью муравья?\n" +
            "● Можете ли вы не быть ленивым, если у вас не будет начальника, который\n" +
            "наблюдал бы за вашим трудом?\n" +
            "\"Доколе ты, ленивец, будешь спать? когда ты встанешь от сна твоего?\" (Притч.6:9)\n" +
            "\"Немного поспишь, немного подремлешь, немного, сложив руки, полежишь:\"\n" +
            "(Притч.6:10) \"и придет, как прохожий, бедность твоя, и нужда твоя, как разбойник.\n" +
            "[Если же будешь не ленив, то, как источник, придет жатва твоя; скудость же далеко\n" +
            "убежит от тебя.]\" (Притч.6:11)\n" +
            "● Какое будущее ожидает ленивого человека?\n" +
            "● Любите ли вы лениться?\n" +
            "● Какое будущее может ожидать вас?\n" +
            "\"Рука прилежных будет господствовать, а ленивая будет под данью.\" (Притч.12:24)\n" +
            "● Какая может быть взаимосвязь между долгами (данью) и ленью?\n" +
            "\"Ленивец зимою не пашет: поищет летом - и нет ничего.\" (Притч.20:4)\n" +
            "● Почему ожидания ленивого человека не оправдываются?\n" +
            "● Проявляете ли вы усердие в достижении того, что вы ожидаете?\n" +
            "\"Ибо не неправеден Бог, чтобы забыл дело ваше и труд любви, которую вы оказали во\n" +
            "имя Его, послужив и служа святым.\" (Евр.6:10) \"Желаем же, чтобы каждый из вас, для\n" +
            "совершенной уверенности в надежде, оказывал такую же ревность до конца,\"\n" +
            "(Евр.6:11) \"дабы вы не обленились, но подражали тем, которые верою и\n" +
            "долготерпением наследуют обетования.\" (Евр.6:12)\n" +
            "● Почему необходимо проявлять усердие в служении до конца?\n" +
            "● Почему Павел говорит о том, чтобы не поддаваться лени?\n" +
            "● Кому следует нам подражать, чтобы не облениться и почему?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Ленивая рука делает бедным, а рука прилежных обогащает.\" (Притч.10:4)";

    final static String THEME_25 = "Тема 25: \"Бог может всё!\"";
    final static String VERSE_25 = "вот, Я Господь, Бог всякой плоти; есть ли что невозможное для Меня?\" (Иер.32:27)";
    final static String MAIN_TEXT_25 = "«И сказали ему: где Сарра, жена твоя? Он отвечал: здесь, в шатре. И сказал один из\n" +
            "них: Я опять буду у тебя в это же время [в следующем году], и будет сын у Сарры,\n" +
            "жены твоей. А Сарра слушала у входа в шатер, сзади его. Авраам же и Сарра были\n" +
            "стары и в летах преклонных, и обыкновенное у женщин у Сарры прекратилось. Сарра\n" +
            "внутренно рассмеялась, сказав: мне ли, когда я состарилась, иметь сие утешение? и\n" +
            "господин мой стар. И сказал Господь Аврааму: отчего это [сама в себе] рассмеялась\n" +
            "Сарра, сказав: неужели я действительно могу родить, когда я состарилась? Есть ли\n" +
            "что трудное для Господа? В назначенный срок буду Я у тебя в следующем году, и\n" +
            "[будет] у Сарры сын.»\n" +
            "Бытие 18:9-14\n" +
            "● Хотела ли ребёнка Сарра, и как долго?\n" +
            "● Может ли родиться ребенок в семье, где муж и жена стары, и физиологически\n" +
            "женщина уже не способна забеременеть?\n" +
            "● Почему Сарра рассмеялась про себя, что у неё будет ребёнок?\n" +
            "● Есть ли что-либо, что вам кажется для Господа будет трудным сделать в вашей\n" +
            "жизни? Почему вам кажется это трудным?\n" +
            "«Фараон приблизился, и сыны Израилевы оглянулись, и вот, Египтяне идут за ними: и\n" +
            "весьма устрашились и возопили сыны Израилевы к Господу, и сказали Моисею: разве\n" +
            "нет гробов в Египте, что́ ты привел нас умирать в пустыне? что это ты сделал с нами,\n" +
            "выведя нас из Египта? Не это ли самое говорили мы тебе в Египте, сказав: оставь нас,\n" +
            "пусть мы работаем Египтянам? Ибо лучше быть нам в рабстве у Египтян, нежели\n" +
            "умереть в пустыне. Но Моисей сказал народу: не бойтесь, стойте — и увидите\n" +
            "спасение Господне, которое Он соделает вам ныне, ибо Египтян, которых видите вы\n" +
            "ныне, более не увидите во веки; Господь будет поборать за вас, а вы будьте\n" +
            "спокойны.»\n" +
            "Исход 14:10-14\n" +
            "● Почему евреи испугались, и даже сказали Моисею, что он вывел их в пустыню,\n" +
            "чтобы умереть?\n" +
            "● Что необходимо было израильтянам, чтобы увидеть какое спасение им\n" +
            "уготовил Господь?\n" +
            "● Помните ли вы как Господь вывел вас из рабства, и какие чудеса совершил?\n" +
            "● Верите ли вы, что Господь не оставит вас, и доведёт до конца?\n" +
            "«… и не было воды пить народу. И укорял народ Моисея, и говорили: дайте нам воды\n" +
            "пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа? И жаждал\n" +
            "там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта,\n" +
            "уморить жаждою нас и детей наших и стада наши? Моисей возопил к Господу и\n" +
            "сказал: что мне делать с народом сим? еще немного, и побьют меня камнями. И\n" +
            "сказал Господь Моисею: пройди перед народом, и возьми с собою некоторых из\n" +
            "старейшин Израильских, и жезл твой, которым ты ударил по воде, возьми в руку твою,\n" +
            "и пойди; вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и\n" +
            "пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин\n" +
            "Израильских.»\n" +
            "Исход 17:1-6\n" +
            "● Почему народ укорял Моисея, если они видели чудеса, которые Бог совершил?\n" +
            "● Видел ли народ израильский откуда могли они взять воды для питья в пустыне?\n" +
            "(река, колодец, дождь)\n" +
            "● Как бы вы себя повели, если бы вы были среди народа израильского?\n" +
            "● Какие возникали у вас страхи и сомнения, когда вы не видели никакого выхода\n" +
            "из вашей трудной ситуации, и как все заканчивалось?\n" +
            "«о, Господи Боже! Ты сотворил небо и землю великою силою Твоею и простертою\n" +
            "мышцею; для Тебя ничего нет невозможного;»\n" +
            "Книга пророка Иеремии 32:17\n" +
            "● Почему нет ничего невозможного для Господа Бога сотворившего небо и\n" +
            "землю?\n" +
            "● Какие ваши вопросы вы хотели бы, чтобы решил Господь? Может ли Он это\n" +
            "сделать?\n" +
            "\"И не совершил там многих чудес по неверию их.\" (Мф.13:58)\n" +
            "● Почему Иисус не мог совершить многих чудес?\n" +
            "● Верите ли вы, что Господь может сделать чудо и в вашей жизни?\n" +
            "\"Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете\n" +
            "иметь веру с горчичное зерно и скажете горе сей: `перейди отсюда туда, и она\n" +
            "перейдет; и ничего не будет невозможного для вас;\" (Мф.17:20)\n" +
            "● Будет ли что-то невозможное, если у вас будет больше веры?\n" +
            "● Есть ли у вас хоть немного веры?\n" +
            "● Хотите ли вы помолиться Господу?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"вот, Я Господь, Бог всякой плоти; есть ли что невозможное для Меня?\" (Иер.32:27)";

    final static String THEME_26 = "Тема 26: \"У Бога есть план\"";
    final static String VERSE_26 = "\"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во " +
            "благо, а не на зло, чтобы дать вам будущность и надежду.\" (Иер.29:11)";
    final static String MAIN_TEXT_26 = "\"И сказал Господь [Моисею]: Я увидел страдание народа Моего в Египте и услышал\n" +
            "вопль его от приставников его; Я знаю скорби его\" (Исх.3:7) \"и иду избавить его от руки\n" +
            "Египтян и вывести его из земли сей [и ввести его] в землю хорошую и пространную,\n" +
            "где течет молоко и мед, в землю Хананеев, Хеттеев, Аморреев, Ферезеев, [Гергесеев,]\n" +
            "Евеев и Иевусеев.\" (Исх.3:8)\n" +
            "● Знал ли Господь в какую землю Он хотел ввести народ израильский, перед тем,\n" +
            "как вывести его из рабства?\n" +
            "● Знает ли Господь куда ведёт вас?\n" +
            "\"Но Я знаю, что [фараон] царь Египетский не позволит вам идти, если не принудить\n" +
            "его рукою крепкою;\" (Исх.3:19) \"и простру руку Мою и поражу Египет всеми чудесами\n" +
            "Моими, которые сделаю среди его; и после того он отпустит вас.\" (Исх.3:20) \"И дам\n" +
            "народу сему милость в глазах Египтян; и когда пойдете, то пойдете не с пустыми\n" +
            "руками:\" (Исх.3:21)\n" +
            "● Знал ли Господь какие чудеса Он собирался сделать в Египте, и как избавит\n" +
            "народ израильский?\n" +
            "● Знает ли Господь, что Он хочет сделать в вашей жизни?\n" +
            "\"И ожесточил Господь сердце фараона, царя Египетского [и рабов его], и он погнался\n" +
            "за сынами Израилевыми; сыны же Израилевы шли под рукою высокою.\" (Исх.14:8)\n" +
            "\"И погнались за ними Египтяне, и все кони с колесницами фараона, и всадники, и все\n" +
            "войско его, и настигли их расположившихся у моря...\" (Исх.14:9)\n" +
            "● Знал ли Господь, что фараон и его войско погонится за евреями, вышедшими\n" +
            "из Египта?\n" +
            "● Почему Бог позволил фараону отправиться в погоню?\n" +
            "● Почему Бог позволяет в нашей жизни каким-то обстоятельствам?\n" +
            "\"И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб\n" +
            "они шли,\" (Исх.14:15) \"а ты подними жезл твой и простри руку твою на море, и раздели\n" +
            "его, и пройдут сыны Израилевы среди моря по суше;\" (Исх.14:16)\n" +
            "● Был ли у Господа изначально план, до выхода евреев из Египта, что Он\n" +
            "поведет их через море, или это случайное стечение обстоятельств?\n" +
            "● Предполагали ли евреи, что это не тупик, а Божий план пройти через море?\n" +
            "● Видите ли вы сейчас в своей жизни тупик? Знаете ли вы, как Бог может вас\n" +
            "вывести из него?\n" +
            "\"И возроптало все общество сынов Израилевых на Моисея и Аарона в пустыне,\"\n" +
            "(Исх.16:2) \"и сказали им сыны Израилевы: о, если бы мы умерли от руки Господней в\n" +
            "земле Египетской, когда мы сидели у котлов с мясом, когда мы ели хлеб досыта! ибо\n" +
            "вывели вы нас в эту пустыню, чтобы все собрание это уморить голодом.\" (Исх.16:3) \"И\n" +
            "сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и\n" +
            "собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он\n" +
            "поступать по закону Моему, или нет;\" (Исх.16:4)\n" +
            "● Знал ли Господь, чем кормить народ в пустыне?\n" +
            "● Почему израильтяне возроптали, что их хотят уморить голодом?\n" +
            "● Почему Бог сказал собирать только столько, сколько надо на день и не\n" +
            "больше?\n" +
            "● Послушны ли вы указаниям Господним?\n" +
            "\"роса поднялась, и вот, на поверхности пустыни нечто мелкое, круповидное, мелкое,\n" +
            "как иней на земле.\" (Исх.16:14)\n" +
            "\"Сыны Израилевы ели манну сорок лет, доколе не пришли в землю обитаемую; манну\n" +
            "ели они, доколе не пришли к пределам земли Ханаанской.\" (Исх.16:35)\n" +
            "● Откуда бралась манна в пустыне, где ничего нет?\n" +
            "● Знает ли Бог, чем кормить вас?\n" +
            "\"И двинулось все общество сынов Израилевых из пустыни Син в путь свой, по\n" +
            "повелению Господню, и расположилось станом в Рефидиме, и не было воды пить\n" +
            "народу.\" (Исх.17:1) \"И укорял народ Моисея, и говорили: дайте нам воды пить. И\n" +
            "сказал им Моисей: что вы укоряете меня? что искушаете Господа?\" (Исх.17:2) \"И\n" +
            "жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из\n" +
            "Египта, уморить жаждою нас и детей наших и стада наши?\" (Исх.17:3)\n" +
            "● Понимал ли Господь, что после выхода из Египта народу в пустыне будет\n" +
            "необходима вода для питья?\n" +
            "● Почему народ снова ропщет?\n" +
            "● Какие нужды есть у вас, о которых вы думаете Бог не знает?\n" +
            "(когда Господь явился Моисею в пламени горящего куста)\n" +
            "\"И сказал Моисей Богу: вот, я приду к сынам Израилевым и скажу им: Бог отцов ваших\n" +
            "послал меня к вам. А они скажут мне: как Ему имя? Что сказать мне им?\" (Исх.3:13)\n" +
            "\"Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий\n" +
            "[Иегова] послал меня к вам.\" (Исх.3:14)\n" +
            "● Знал ли Господь когда явился Моисею, куда потом вести избавленный народ,\n" +
            "чем кормить и что пить евреям в пустыне?\n" +
            "● Знали ли сами евреи, что Бог их освободит из рабства, Египет будет поражён\n" +
            "казнями, они пройдут через море, и что Бог даст им и еду и воду в пустыне?\n" +
            "● Почему вам не нужно беспокоиться ни о чем в вашей жизни?\n" +
            "\"Так говорит Господь, Искупитель твой, Святый Израилев: Я Господь, Бог твой,\n" +
            "научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе\n" +
            "идти.\" (Ис.48:17)\n" +
            "● Почему Бог ведет вас именно по этому пути?\n" +
            "● Видите ли вы, чему полезному учит вас Бог на этом пути?\n" +
            "● Как вы думаете, почему вам должно идти именно по такому пути?\n" +
            "\"Мои мысли - не ваши мысли, ни ваши пути - пути Мои, говорит Господь.\" (Ис.55:8) \"Но\n" +
            "как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей\n" +
            "ваших.\" (Ис.55:9)\n" +
            "● Что делать, если я сейчас не понимаю Его план и то, что происходит в моей\n" +
            "жизни?\n" +
            "\"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во\n" +
            "благо, а не на зло, чтобы дать вам будущность и надежду.\" (Иер.29:11)\n" +
            "● Верите ли вы, что у Бога есть добрый план на вашу жизнь?\n" +
            "● Можете ли вы полностью довериться Его намерениям на вашу жизнь? (В какой\n" +
            "области своей жизни вам тяжелее всего довериться Богу, и почему?)\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во\n" +
            "благо, а не на зло, чтобы дать вам будущность и надежду.\" (Иер.29:11)";

    final static String THEME_27 = "Тема 27: \"Бог испытывает\"";
    final static String VERSE_27 = "\"Блажен человек, который переносит искушение, потому что, быв испытан, он получит " +
            "венец жизни, который обещал Господь любящим Его.\" (Иак.1:12)";
    final static String MAIN_TEXT_27 = "\"И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок\n" +
            "лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь\n" +
            "ли хранить заповеди Его, или нет;\" (Втор.8:2)\n" +
            "● Для чего Господь вёл по пустыне сорок лет народ израильский?\n" +
            "● Помните ли вы, что показывали в вашем сердце испытания, которые вы\n" +
            "проходили?\n" +
            "\"Который провел тебя по пустыне великой и страшной, где змеи, василиски, скорпионы\n" +
            "и места сухие, на которых нет воды; Который источил для тебя [источник] воды из\n" +
            "скалы гранитной,\" (Втор.8:15) \"питал тебя в пустыне манною, которой [не знал ты и] не\n" +
            "знали отцы твои, дабы смирить тебя и испытать тебя, чтобы впоследствии сделать\n" +
            "тебе добро,\" (Втор.8:16)\n" +
            "● Какую цель ставил Господь испытывая Свой народ?\n" +
            "● Расскажите, какое добро вы видели после прохождения испытаний?\n" +
            "● Какие испытания вы проходите сейчас?\n" +
            "«И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и\n" +
            "собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он\n" +
            "поступать по закону Моему, или нет;» (Исх.16:4)\n" +
            "● Почему Господь говорил собирать манну, только столько, сколько нужно на\n" +
            "один день?\n" +
            "● Поступаете ли вы по Слову Божьему?\n" +
            "\"Только при послах царей Вавилонских, которые присылали к нему спросить о\n" +
            "знамении, бывшем на земле, оставил его Бог, чтоб испытать его и открыть все, что у\n" +
            "него на сердце.\" (2 Пар.32:31)\n" +
            "● Какой одной из причин, может быть то, что Господь на некоторое время\n" +
            "оставляет человека?\n" +
            "● Испытывали вы, что как будто Бог оставил вас?\n" +
            "● Что открыло наибольшее испытание, которое было у вас?\n" +
            "\"Пострадают некоторые и из разумных для испытания их, очищения и для убеления к\n" +
            "последнему времени; ибо есть еще время до срока.\" (Дан.11:35)\n" +
            "● Почему в жизни верующих могут происходить страдания?\n" +
            "● Как испытания в вашей жизни очищали вас?\n" +
            "● Можете ли вы сказать, что вы очищены к приходу Господа? (если нет, то что\n" +
            "необходимо очистить?)\n" +
            "\"зная, что испытание вашей веры производит терпение;\" (Иак.1:3) \"терпение же\n" +
            "должно иметь совершенное действие, чтобы вы были совершенны во всей полноте,\n" +
            "без всякого недостатка.\" (Иак.1:4)\n" +
            "● Чем полезно испытание нашей веры?\n" +
            "● В каких испытаниях вам больше всего не хватает терпения и стойкости?\n" +
            "● Совершенны ли ваши действия в испытании?\n" +
            "\"Блажен человек, который переносит искушение, потому что, быв испытан, он получит\n" +
            "венец жизни, который обещал Господь любящим Его.\" (Иак.1:12)\n" +
            "● Почему Слово Божие говорит, что счастлив человек, который был испытан, и\n" +
            "перенёс искушение?\n" +
            "● Хотите ли вы получить награду после испытаний?\n" +
            "\"Но Он знает путь мой; пусть испытает меня, - выйду, как золото.\" (Иов.23:10)\n" +
            "● Зачем Иов просит Бога, чтобы Он испытал его?\n" +
            "● Видите ли вы, что необходимо вам исправить в вашей жизни и без испытания?\n" +
            "\"Испытай меня, Боже, и узнай сердце мое; испытай меня и узнай помышления мои;\"\n" +
            "(Пс.138:23) \"и зри, не на опасном ли я пути, и направь меня на путь вечный.\"\n" +
            "(Пс.138:24)\n" +
            "● Почему испытание может уберечь от чего-то плохого?\n" +
            "● Проходите ли вы какое-либо испытание, и для чего?\n" +
            "● Как вы думаете, не на опасном ли вы пути сейчас?\n" +
            "\"каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь\n" +
            "испытает дело каждого, каково оно есть.\" (1 Кор.3:13) \"У кого дело, которое он строил,\n" +
            "устоит, тот получит награду.\" (1 Кор.3:14) \"А у кого дело сгорит, тот потерпит урон...\" (1\n" +
            "Кор.3:15)\n" +
            "● Что показывает испытание?\n" +
            "● Что показывали испытания в ваших делах?\n" +
            "● Уверены ли вы, что все ваши дела пройдут испытание от Бога, и почему?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Блажен человек, который переносит искушение, потому что, быв испытан, он получит\n" +
            "венец жизни, который обещал Господь любящим Его.\" (Иак.1:12)";

    final static String THEME_28 = "Тема 28: \"Бог властвует над всем\"";
    final static String VERSE_28 = "\"И богатство и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей " +
            "сила и могущество, и во власти Твоей возвеличить и укрепить все.\" (1 Пар.29:12)";
    final static String MAIN_TEXT_28 = "● Как вы думаете, действительно ли Бог властвует над всем?\n" +
            "\"И умер Елимелех, муж Ноемини, и осталась она с двумя сыновьями своими.\"\n" +
            "(Руфь.1:3) \"Они взяли себе жен из Моавитянок, имя одной Орфа, а имя другой Руфь, и\n" +
            "жили там около десяти лет.\" (Руфь.1:4) \"Но потом и оба [сына ее], Махлон и Хилеон,\n" +
            "умерли, и осталась та женщина после обоих своих сыновей и после мужа своего.\"\n" +
            "(Руфь.1:5)\n" +
            "● Какие несчастья произошли в жизни Ноемини?\n" +
            "● Какие несчастья произошли у вас?\n" +
            "\"Она сказала им: не называйте меня Ноеминью (приятная), а называйте меня Марою\n" +
            "(горькая), потому что Вседержитель послал мне великую горесть;\" (Руфь.1:20) \"я\n" +
            "вышла отсюда с достатком, а возвратил меня Господь с пустыми руками; зачем\n" +
            "называть меня Ноеминью, когда Господь заставил меня страдать, и Вседержитель\n" +
            "послал мне несчастье?\" (Руфь.1:21)\n" +
            "● Кто послал Ноемини горесть и несчастье?\n" +
            "● Почему это все произошло у Ноемини?\n" +
            "\"У Ноемини был родственник по мужу ее, человек весьма знатный, из племени\n" +
            "Елимелехова, имя ему Вооз.\" (Руфь.2:1) \"И сказала Руфь Моавитянка Ноемини: пойду\n" +
            "я на поле и буду подбирать колосья по следам того, у кого найду благоволение. Она\n" +
            "сказала ей: пойди, дочь моя.\" (Руфь.2:2) \"Она пошла, и пришла, и подбирала в поле\n" +
            "колосья позади жнецов. И случилось, что та часть поля принадлежала Воозу, который\n" +
            "из племени Елимелехова.\" (Руфь.2:3)\n" +
            "● Бывают ли случайности?\n" +
            "● Случайно ли, что часть поля, на которую пришла Руфь, принадлежала Воозу\n" +
            "родственнику Ноемини?\n" +
            "● Какие «случайности» были у вас?\n" +
            "\"Сердце человека обдумывает свой путь, но Господь управляет шествием его.\"\n" +
            "(Притч.16:9)\n" +
            "● Кто направляет человека на пути, выбором между добром и злом, поступками и\n" +
            "поведением?\n" +
            "● Видели ли вы в своей жизни, как Бог направлял вас?\n" +
            "\"И вот, Вооз пришел из Вифлеема и сказал жнецам: Господь с вами! Они сказали ему:\n" +
            "да благословит тебя Господь!\" (Руфь.2:4)\n" +
            "● Мог ли Вооз придти на поле в другой день, или вообще не придти?\n" +
            "● Случайно ли Вооз пришёл в тот же день что и Руфь?\n" +
            "\"Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.\"\n" +
            "(Притч.21:1)\n" +
            "● Кто располагает сердца?\n" +
            "● Верите ли вы, что если Богу угодно, то Он расположит сердце другого человека\n" +
            "и в вашей ситуации?\n" +
            "\"И сказал Вооз Руфи: послушай, дочь моя, не ходи подбирать на другом поле и не\n" +
            "переходи отсюда, но будь здесь с моими служанками;\" (Руфь.2:8) \"пусть в глазах твоих\n" +
            "будет то поле, где они жнут, и ходи за ними; вот, я приказал слугам моим не трогать\n" +
            "тебя; когда захочешь пить, иди к сосудам и пей, откуда черпают слуги мои.\" (Руфь.2:9)\n" +
            "● Кто и почему расположил сердце Вооза к Руфи?\n" +
            "● Видели ли вы в своей жизни расположение людей к вам, даже тогда, когда вы\n" +
            "этого не заслуживали?\n" +
            "\"Вооз отвечал и сказал ей: мне сказано все, что сделала ты для свекрови своей по\n" +
            "смерти мужа твоего, что ты оставила твоего отца и твою мать и твою родину и пришла\n" +
            "к народу, которого ты не знала вчера и третьего дня;\" (Руфь.2:11) \"да воздаст Господь\n" +
            "за это дело твое, и да будет тебе полная награда от Господа Бога Израилева, к\n" +
            "Которому ты пришла, чтоб успокоиться под Его крылами!\" (Руфь.2:12)\n" +
            "● Могли ли слухи о том, что делала Руфь для своей свекрови, не дойти до Вооза?\n" +
            "● Кто властвует над слухами?\n" +
            "● Верите ли вы, что и в вашей жизни Бог контролирует все слухи?\n" +
            "\"И сказал ей Вооз: время обеда; приди сюда и ешь хлеб и обмакивай кусок твой в\n" +
            "уксус. И села она возле жнецов. Он подал ей хлеба; она ела, наелась, и еще\n" +
            "осталось.\" (Руфь.2:14) \"И встала, чтобы подбирать. Вооз дал приказ слугам своим,\n" +
            "сказав: пусть подбирает она и между снопами, и не обижайте ее;\" (Руфь.2:15) \"да и от\n" +
            "снопов откидывайте ей и оставляйте, пусть она подбирает [и ест], и не браните ее.\"\n" +
            "(Руфь.2:16) \"Так подбирала она на поле до вечера и вымолотила собранное, и вышло\n" +
            "около ефы ячменя (около 10 кг).\" (Руфь.2:17)\n" +
            "● Как Господь решил проблему нехватки еды в жизни Руфи?\n" +
            "● Кто властвует над пищей?\n" +
            "● Видели ли вы в вашей жизни, как Бог решал вопросы продовольствия?\n" +
            "\"Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не\n" +
            "охранит города, напрасно бодрствует страж.\" (Пс.126:1)\n" +
            "● Находится ли город в безопасности, если бодрствует страж, но Господь не\n" +
            "охранит?\n" +
            "● Видите ли вы Божью руку в ваших делах?\n" +
            "Руфь Моавитянка сказала [свекрови своей]: он даже сказал мне: будь с моими\n" +
            "служанками, доколе не докончат они жатвы моей.\" (Руфь.2:21) \"И сказала Ноеминь\n" +
            "снохе своей Руфи: хорошо, дочь моя, что ты будешь ходить со служанками его, и не\n" +
            "будут оскорблять тебя на другом поле.\" (Руфь.2:22)\n" +
            "● Кто и почему, контролировал безопасность Руфи на чужой земле?\n" +
            "● Действительно ли Бог все контролирует (несчастья, случайности, встречи,\n" +
            "расположение людей, слухи, пищу, средства, безопасность)?\n" +
            "● Верите ли вы, что Бог контролирует все и в вашей жизни?\n" +
            "\"И богатство и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей\n" +
            "сила и могущество, и во власти Твоей возвеличить и укрепить все.\" (1 Пар.29:12)\n" +
            "● Осознаёте ли вы, что Бог владычествует над всем, и что все в Его власти?\n" +
            "\"Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога.\"\n" +
            "(Лк.12:6) \"А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих\n" +
            "малых птиц.\" (Лк.12:7)\n" +
            "● Почему у Бога не забыта ни одна птица?\n" +
            "● Откуда Бог знает, сколько у вас волос на голове?\n" +
            "● Действительно ли Бог не забыл ни о чем, и властвует над всем?\n" +
            "● Осознаете ли вы, что имеете большую ценность, чем множество птиц, и\n" +
            "Господу есть дело до вас, ваших дел и проблем?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"И богатство и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей\n" +
            "сила и могущество, и во власти Твоей возвеличить и укрепить все.\" (1 Пар.29:12)";

    final static String THEME_29 = "Тема 29: \"Ключ к получению благодати от Бога\"";
    final static String VERSE_29 = "\"Но тем большую дает благодать; посему и сказано: Бог гордым противится, а " +
            "смиренным дает благодать.\" (Иак.4:6)";
    final static String MAIN_TEXT_29 = "● Хотите ли вы получать благодать от Бога?\n" +
            "\"И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога;\" (Лк.1:30) \"и\n" +
            "вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.\" (Лк.1:31)\n" +
            "● Была ли Мария влиятельной, богатой, знаменитой?\n" +
            "● Имела ли она специальное образование для воспитания Сына Божьего?\n" +
            "● Как вы думаете, как изменилось бы ваше поведение, если вам явился Ангел?\n" +
            "\"Тогда Мария сказала: се, Раба Господня; да будет Мне по слову твоему. И отошел от\n" +
            "Нее Ангел.\" (Лк.1:38)\n" +
            "● Мария называет себя рабой. Раб это положительное значение, или\n" +
            "унизительное?\n" +
            "● Могла ли Мария гордится тем, что ей явился Ангел, и что именно ее Бог избрал\n" +
            "из множества девушек, родить Сына Божьего?\n" +
            "● Отвечает ли Мария гордо, или принимает слова Ангела со смирением?\n" +
            "● Как ведете себя вы, и как общаетесь, если у вас есть чем-то гордится?\n" +
            "\"И сказала Мария: величит душа Моя Господа,\" (Лк.1:46)\n" +
            "● Кого Мария славит, себя или Бога, что она избрана для рождения Божьего\n" +
            "Сына?\n" +
            "● Получается ли у вас в успехе, отдавать всю славу Богу, или часть славы вы\n" +
            "забираете себе?\n" +
            "\"что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все\n" +
            "роды;\" (Лк.1:48)\n" +
            "● Почему Бог из всех девушек избрал именно Марию?\n" +
            "● Замечали ли вы в Писании, чтобы Мария пыталась где-то себя превознести?\n" +
            "● Получается ли у вас быть смиренным?\n" +
            "Смирение - отсутствие гордости; трезвое видение самого себя.\n" +
            "Смирение - принятие, послушность, покорность; подчинение себя другой Воле.\n" +
            "\"Но тем большую дает благодать; посему и сказано: Бог гордым противится, а\n" +
            "смиренным дает благодать.\" (Иак.4:6)\n" +
            "● Хотите ли вы получать благодать от Бога, и почему?\n" +
            "● Как вы думаете почему Бог гордым противится, а смиренным дает благодать?\n" +
            "● Видели ли вы в своей жизни, как ваше смирение помогало в каких-либо\n" +
            "вопросах?\n" +
            "● Что необходимо вам, и в каких вопросах, чтобы получить благодать?\n" +
            "«возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и\n" +
            "найдете покой душам вашим;\" (Мф.11:29)\n" +
            "● Почему смирение даёт покой душам?\n" +
            "● Что значит, что Христос был смирен сердцем?\n" +
            "● Как понимание того, что Христос был смирен сердцем, может помочь вам быть\n" +
            "смиренным сердцем?\n" +
            "\"ибо жертвы Ты не желаешь, - я дал бы ее; к всесожжению не благоволишь.\"\n" +
            "(Пс.50:18) \"Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не\n" +
            "презришь, Боже.\" (Пс.50:19)\n" +
            "● Почему Богу важнее смиренное и кающееся сердце, чем материальная\n" +
            "жертва?\n" +
            "● Как вы думаете, почему для Божьего прощения необходимо смирение?\n" +
            "Ниже некоторые вопросы для размышления (не обязательны ответы вслух), чтобы\n" +
            "увидеть своё сердце, смирение, и готовность принять Божью благодать.\n" +
            "Готов ли я:\n" +
            "- что буду простым человеком с простой жизнью, довольствоваться тем, что есть?\n" +
            "- не показывать то, кем я действительно не являюсь, но может кем хочу быть?\n" +
            "- что не буду известным, знаменитым, влиятельным, нести простое служение и быть в\n" +
            "нем верным, оставаться в тени и быть незамеченным, и то, что делаю доброе, никто\n" +
            "не узнает?\n" +
            "- не показывать что-то: что имею, силу, власть, знания, то чем можно было бы\n" +
            "гордиться?\n" +
            "- быть не первым, не лидером, а последним?\n" +
            "- быть не начальником, а слугой?\n" +
            "- в достижении целей, использовать не те методы какие я думаю, а те какие хочет Бог?\n" +
            "- что меня не похвалят, а похвалят другого, и слава будет не мне?\n" +
            "- что меня не оценят, не будут признавать, забудут, могут подозревать, будут\n" +
            "смеяться, и со мной не будут советоваться?\n" +
            "- что я буду оставаться в стороне, когда избирают, предпочитают и любят других\n" +
            "больше, чем меня, и мне может быть меньше внимания, чем другим?\n" +
            "- что когда я говорю, меня могут игнорировать, не будут слушать, будут перебивать,\n" +
            "меня и мои слова не будут воспринимать всерьез?\n" +
            "- промолчать, когда я знаю что-то лучше, или принять другое мнение, когда уверен что\n" +
            "моё мнение правильное, что меня будут наставлять?\n" +
            "- уступить, даже когда прав, и не отстаивать свои права, не говорить резких, грубых\n" +
            "слов?\n" +
            "- что мне могут отказать в моей просьбе?\n" +
            "- пойти просить прощения?\n" +
            "- простить того, кто меня огорчил несправедливо, и забыть, что сделали мне плохого,\n" +
            "и не отвечать злом на зло?\n" +
            "- смириться с теми обстоятельствами, которые в моей жизни, и не пытаться все\n" +
            "изменить своими силами, ждать, когда Господь решит мой вопрос (и возможно ждать\n" +
            "долго) и уповать на Него?\n" +
            "- смириться в молитве, когда могу и не получить то, что прошу у Бога, отложить свои\n" +
            "желания и цели, и согласится с Божьей Волей на мою жизнь?\n" +
            "- смириться и принять других людей такими, какие есть, несовершенными, с\n" +
            "недостатками, и я не могу их изменить?\n" +
            "- признать, что я тоже ошибаюсь и бываю не прав?\n" +
            "- принять, что я не несовершенный человек и не все у меня получается?\n" +
            "● Какие вопросы, вас больше всего коснулись?\n" +
            "● Что вы хотите изменить в себе? И как вы будете воплощать это в жизнь?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Но тем большую дает благодать; посему и сказано: Бог гордым противится, а\n" +
            "смиренным дает благодать.\" (Иак.4:6)";

    final static String THEME_30 = "Тема 30: \"Защита Божья\"";
    final static String VERSE_30 = "\"сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли " +
            "веру на земле?\" (Лк.18:8)";
    final static String MAIN_TEXT_30 = "● Нужна ли вам Божья защита?\n" +
            "\"Ни вдовы, ни сироты не притесняйте;\" (Исх.22:22) \"если же ты притеснишь их, то,\n" +
            "когда они возопиют ко Мне, Я услышу вопль их,\" (Исх.22:23) \"и воспламенится гнев\n" +
            "Мой, и убью вас мечом, и будут жены ваши вдовами и дети ваши сиротами.\"\n" +
            "(Исх.22:24)\n" +
            "● Что обещал Бог по отношению к вдовам?\n" +
            "● Какие последствия могут быть у тех, кто обижает вдов?\n" +
            "● Притесняет ли вас кто-либо?\n" +
            "«Сказал также им притчу о том, что должно всегда молиться и не унывать, говоря: в\n" +
            "одном городе был судья, который Бога не боялся и людей не стыдился. В том же\n" +
            "городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника\n" +
            "моего. Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь\n" +
            "и людей не стыжусь, но, как эта вдова не дает мне покоя, защищу ее, чтобы она не\n" +
            "приходила больше докучать мне. И сказал Господь: слышите, что говорит судья\n" +
            "неправедный? Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь,\n" +
            "хотя и медлит защищать их? сказываю вам, что подаст им защиту вскоре. Но Сын\n" +
            "Человеческий, придя, найдет ли веру на земле?»\n" +
            "От Луки 18:1-8\n" +
            "● Как вы думаете, почему Господь говорит притчу о вдове (о которой Бог обещал\n" +
            "заступиться), и которая не сразу получает помощь, и именно неправедном\n" +
            "судье, и который еще долгое время не хотел? Зачем такой контраст?\n" +
            "\"Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и\n" +
            "людей не стыжусь,\" (Лк.18:4) \"но, как эта вдова не дает мне покоя, защищу ее, чтобы\n" +
            "она не приходила больше докучать мне.\" (Лк.18:5) \"И сказал Господь: слышите, что\n" +
            "говорит судья неправедный?\" (Лк.18:6) \"Бог ли не защитит избранных Своих…?\"\n" +
            "(Лк.18:7)\n" +
            "● Почему судья неправедный медлил с защитой вдовы?\n" +
            "● Почему все таки судья неправедный защитил вдову?\n" +
            "● Если неправедный судья защитил вдову, то неужели Праведный Бог не\n" +
            "защитит избранных Своих, тех за кого умер Христос?\n" +
            "● Станет ли Бог медлить в защите тех, Кого Он избрал?\n" +
            "● Почему нам не стоит унывать?\n" +
            "\"сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли\n" +
            "веру на земле?\" (Лк.18:8)\n" +
            "● Как скоро Господь обещал дать защиту Своим избранным?\n" +
            "● Почему необходима вера?\n" +
            "● Есть ли у вас вера, что Господь защитит вас?\n" +
            "\"Не спасется царь множеством воинства; исполина не защитит великая сила.\"\n" +
            "(Пс.32:16) \"Ненадежен конь для спасения, не избавит великою силою своею.\"\n" +
            "(Пс.32:17) \"Вот, око Господне над боящимися Его и уповающими на милость Его,\"\n" +
            "(Пс.32:18) \"что Он душу их спасет от смерти и во время голода пропитает их.\"\n" +
            "(Пс.32:19) \"Душа наша уповает на Господа: Он - помощь наша и защита наша;\"\n" +
            "(Пс.32:20)\n" +
            "● Почему исполина не защитит великая сила?\n" +
            "● В ваших ситуациях вы полагаетесь больше на свою силу или на Господа?\n" +
            "● Уповаете ли вы на Господа, и полагаетесь на Его милость?\n" +
            "● Видите ли вы в своей жизни защиту Божью?\n" +
            "———————————————-\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли\n" +
            "веру на земле?\" (Лк.18:8)";

    final static String THEME_31 = "Тема 31: \"Вечная жизнь\"";
    final static String VERSE_31 = "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в\n" +
            "Сына Божия, имеете жизнь вечную. (1-e Иоанна 5:13)";
    final static String MAIN_TEXT_31 = "● Есть ли у вас уверенность, что вы имеете вечную жизнь?\n" +
            "От Иоанна 3:36\n" +
            "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но\n" +
            "гнев Божий пребывает на нем.\n" +
            "● Как нам обрести и иметь жизнь вечную?\n" +
            "● Почему не верующий в Сына не увидит жизни?\n" +
            "К Римлянам 6:23\n" +
            "Ибо возмездие за грех--смерть, а дар Божий--жизнь вечная во Христе Иисусе, Господе\n" +
            "нашем.\n" +
            "● Согрешили ли вы?\n" +
            "● Как получить дар Божий вечную жизнь во Христе Иисусе?\n" +
            "● Какое будущее ожидает верующего и неверующего в Иисуса Христа, и почему?\n" +
            "От Иоанна 11:25\n" +
            "Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет,\n" +
            "оживет.\n" +
            "● Благодаря чему верующие в Иисуса имеют вечную жизнь и воскресение после\n" +
            "смерти?\n" +
            "● Верите ли вы в Иисуса, и почему?\n" +
            "1-e Иоанна 5:11-12\n" +
            "11) Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь\n" +
            "в Сыне Его.\n" +
            "12) Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни.\n" +
            "● Как нам иметь Божий дар - вечную жизнь?\n" +
            "● Что значит жизнь в Сыне Божьем?\n" +
            "К Ефесянам 2:8-9\n" +
            "8) Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:\n" +
            "9) не от дел, чтобы никто не хвалился.\n" +
            "● Какие дела необходимо сделать и почему, чтобы получить спасение и вечную\n" +
            "жизнь?\n" +
            "● Как мы спасаемся?\n" +
            "Ин 5:24\n" +
            "Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня\n" +
            "имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.\n" +
            "● Какое влияние на нашу жизнь оказывает слушание Слова Божьего, и Вера\n" +
            "Богу?\n" +
            "● Верите ли вы всему Слову Божьему, или есть в чём-то сомнения?\n" +
            "● Как нам избежать суда?\n" +
            "1-e Иоанна 5:13\n" +
            "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в\n" +
            "Сына Божия, имеете жизнь вечную.\n" +
            "● Как нам обрести вечную жизнь?\n" +
            "● Как вера в Иисуса отражается на жизни человека и его поступках?\n" +
            "От Иоанна 3:16\n" +
            "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий\n" +
            "верующий в Него, не погиб, но имел жизнь вечную.\n" +
            "● Что Бог сделал, чтобы верующий в Него имел жизнь вечную?\n" +
            "● Поверили ли вы в Него?\n" +
            "● Верите ли вы в Божью любовь?\n" +
            "—————————————————-\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "1-e Иоанна 5:13\n" +
            "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в\n" +
            "Сына Божия, имеете жизнь вечную.";

    final static String THEME_32 = "Тема 32: \"Кто для тебя Иисус ?\"";
    final static String VERSE_32 ="И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле. (Мт 28:18) ";
    final static String MAIN_TEXT_32 = "Ис 9:6\n" +
            "Ибо младенец родился нам--Сын дан нам; владычество на раменах Его, и нарекут имя\n" +
            "Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира.\n" +
            "● Кто родился нам больше двух тысяч лет назад?\n" +
            "\"се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с\n" +
            "нами Бог.\" (Мф.1:23)\n" +
            "● Кого родила Мария?\n" +
            "● Какая связь между летоисчислением (какой сегодня год?), и рождением\n" +
            "Эммануила?\n" +
            "Мт 16:15-16\n" +
            "15) Он говорит им: а вы за кого почитаете Меня?\n" +
            "16) Симон же Петр, отвечая, сказал: Ты--Христос, Сын Бога Живого.\n" +
            "● За кого почитал Петр Иисуса?\n" +
            "● За кого вы почитаете Иисуса?\n" +
            "Мт 28:18\n" +
            "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.\n" +
            "● Что значит, что Иисуса дана всякая власть на небе и на земле?\n" +
            "● Почему Иисусу дана всякая власть?\n" +
            "\"И беспрекословно - великая благочестия тайна: Бог явился во плоти...\" (1 Тим.3:16)\n" +
            "● Как безграничный Бог мог явится во плоти?\n" +
            "Мк 1:40-41\n" +
            "40) Приходит к Нему прокаженный и, умоляя Его и падая пред Ним на колени, говорит\n" +
            "Ему: если хочешь, можешь меня очистить.\n" +
            "41) Иисус, умилосердившись над ним, простер руку, коснулся его и сказал ему: хочу,\n" +
            "очистись.\n" +
            "42) После сего слова проказа тотчас сошла с него, и он стал чист.\n" +
            "● Почему Иисус мог исцелять?\n" +
            "● Какое отношение было у Иисуса к прокаженному, который умолял Его об\n" +
            "очищении?\n" +
            "● Как Христос относится к нам и нашим нуждам?\n" +
            "Ин 10:27-30\n" +
            "27) Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.\n" +
            "28) И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.\n" +
            "29) Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки\n" +
            "Отца Моего.\n" +
            "30) Я и Отец--одно.\n" +
            "● Почему никто не может похитить овец из рук Иисуса?\n" +
            "● Что гарантирует Иисус тем, кто слушает Его голоса и идёт за Ним, и почему?\n" +
            "● Что значит, что Иисус и Отец - одно?\n" +
            "От Ин 10:32-33\n" +
            "32) Иисус отвечал им: много добрых дел показал Я вам от Отца Моего; за которое из\n" +
            "них хотите побить Меня камнями?\n" +
            "33) Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за\n" +
            "богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.\n" +
            "● Являлось ли богохульством, что Он будучи человеком, называл Себя Сыном\n" +
            "Божьим, и почему?\n" +
            "● Почему иудеи хотели побить камнями Иисуса, тогда как Он делал много добрых\n" +
            "дел?\n" +
            "От Ин 20:27-28\n" +
            "27 Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою\n" +
            "и вложи в ребра Мои; и не будь неверующим, но верующим.\n" +
            "28 Фома сказал Ему в ответ: Господь мой и Бог мой!\n" +
            "● Почему Фоме трудно было поверить, что Иисус воскрес из мёртвых?\n" +
            "● Верите ли вы, что Иисус воскрес из мёртвых и сейчас жив?\n" +
            "● Можете ли вы назвать Иисуса Христа: Господь мой и Бог мой!?\n" +
            "● Прочитаем 3 стиха:\n" +
            "От Ин 4:6\n" +
            "Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около\n" +
            "шестого часа.\n" +
            "От Ин 11:35\n" +
            "Иисус прослезился.\n" +
            "От Ин 19:28\n" +
            "После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит:\n" +
            "жажду.\n" +
            "● О чем говорят эти стихи, что их объединяет?\n" +
            "\"В начале было Слово, и Слово было у Бога, и Слово было Бог.\" (Ин.1:1)\n" +
            "\"И Слово стало плотию, и обитало с нами...\" (Ин.1:14)\n" +
            "● Что значит, что Слово стало плотию, и обитало с нами?\n" +
            "К Ев 2:14-15\n" +
            "14) А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью\n" +
            "лишить силы имеющего державу смерти, то есть диавола,\n" +
            "15) и избавить тех, которые от страха смерти через всю жизнь были подвержены\n" +
            "рабству.\n" +
            "● Почему Иисус Христос пришёл на землю в человеческом облике?\n" +
            "● Избавил ли вас Иисус от рабства?\n" +
            "● Есть ли у вас страх смерти?\n" +
            "К Ев 4:14-15\n" +
            "14 Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия,\n" +
            "будем твердо держаться исповедания [нашего].\n" +
            "15 Ибо мы имеем не такого первосвященника, который не может сострадать нам в\n" +
            "немощах наших, но Который, подобно [нам], искушен во всем, кроме греха.\n" +
            "● Почему Иисус может сострадать нам в наших слабостях?\n" +
            "● Почему Иисус ни разу не согрешил?\n" +
            "● Какие слабости вы имеете, и как может ободрить вас то, что Иисус Христос как\n" +
            "первосвященник может сострадать вам в ваших немощах?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "Мт 28:18\n" +
            "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.";

    final static String THEME_33 = "Тема 33: \"Иисус Христос Ходатай\"";
    final static String VERSE_33 = "\"Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и " +
            "ходатайствует за нас.\" (Рим.8:34)";
    final static String MAIN_TEXT_33 = "● Иисус Христос ваш ходатай?\n" +
            "\"Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то,\n" +
            "что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на\n" +
            "Себе грех многих и за преступников сделался ходатаем.\" (Ис.53:12)\n" +
            "● Почему Христа причислили к злодеям?\n" +
            "● За кого Христос стал ходатаем?\n" +
            "● Если Иисус Христос ваш ходатай, вы преступник?\n" +
            "\"Кто будет обвинять избранных Божиих? Бог оправдывает их.\" (Рим.8:33) \"Кто\n" +
            "осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует\n" +
            "за нас.\" (Рим.8:34)\n" +
            "● Кто оправдывает верующих в Иисуса Христа?\n" +
            "● Верите ли вы, что Иисус ходатайствует за вас?\n" +
            "\"Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира\n" +
            "нашего было на Нем, и ранами Его мы исцелились.\" (Ис.53:5)\n" +
            "● За чьи грехи Он был изранен и истязуем, и почему?\n" +
            "● Как мы получили мир и исцеление от грехов и беззаконий наших?\n" +
            "● Почему Иисус страдал за наши грехи, ведь они наши, а не Его?\n" +
            "\"Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил\n" +
            "на Него грехи всех нас.\" (Ис.53:6)\n" +
            "● Помните ли вы, на какую дорогу совратились вы?\n" +
            "● Почему Господь, возложил на Него все грехи?\n" +
            "\"Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден\n" +
            "был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст\n" +
            "Своих.\" (Ис.53:7)\n" +
            "● Кто заставил Христа страдать за наши грехи?\n" +
            "● Почему Он молчал, когда веден был на заклание?\n" +
            "\"потому что все согрешили и лишены славы Божией,\" (Рим.3:23)\n" +
            "● Есть ли кто-либо из людей кто не согрешил?\n" +
            "● Может ли кто-либо достичь определенного Богом нравственного величия?\n" +
            "\"Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел,\n" +
            "дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;\" (1\n" +
            "Пет.2:9) \"некогда не народ, а ныне народ Божий; некогда непомилованные, а ныне\n" +
            "помилованы.\" (1 Пет.2:10)\n" +
            "● Почему Бог признал вас Своими?\n" +
            "● Как вы стали частью народа Божьего, и получили помилование?\n" +
            "\"На подвиг души Своей Он будет смотреть с довольством; чрез познание Его Он,\n" +
            "Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет.\" (Ис.53:11)\n" +
            "● Видите ли вы, чему можно быть довольным, что вышло из Его страдания?\n" +
            "● Как через познание Христа, многие получат оправдание, и Он их грехи понесет?\n" +
            "\"получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,\"\n" +
            "(Рим.3:24)\n" +
            "● За какие заслуги мы получаем оправдание во Христе Иисусе?\n" +
            "\"Которого Бог предложил в жертву умилостивления в Крови Его через веру, для\n" +
            "показания правды Его в прощении грехов, соделанных прежде,\" (Рим.3:25) \"во время\n" +
            "долготерпения Божия, к показанию правды Его в настоящее время, да явится Он\n" +
            "праведным и оправдывающим верующего в Иисуса.\" (Рим.3:26)\n" +
            "● Какое средство примирения Бог предложил людям?\n" +
            "● Как Бог показал, что был справедлив и прежде, когда Он в долготерпении\n" +
            "оставлял грехи без наказания?\n" +
            "● Как мы получаем оправдание и прощение грехов?\n" +
            "\"однако же, узнав, что человек оправдывается не делами закона, а только верою в\n" +
            "Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во\n" +
            "Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.\"\n" +
            "(Гал.2:16)\n" +
            "● Как человек признается праведным?\n" +
            "● Почему соблюдением закона никто не оправдается?\n" +
            "\"Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно\n" +
            "умер.\" (Гал.2:21)\n" +
            "● Может ли праведность придти к нам через соблюдение закона?\n" +
            "● Как можно свести благодать на нет?\n" +
            "● Принимаете ли вы оправдание от грехов верою в Иисуса Христа?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и\n" +
            "ходатайствует за нас.\" (Рим.8:34)";

    final static String THEME_34 = "Тема 34: \"Уедениться и быть ближе с Господом\"";
    final static String VERSE_34 = "\"Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!\" (Пс.41:2)";
    final static String MAIN_TEXT_34 = "● Достаточно ли у вас времени, чтобы уединиться и быть ближе с Господом?\n" +
            "\"иное упало в терние, и выросло терние и заглушило его;\" (Мф.13:7)\n" +
            "● Почему терние заглушает семя?\n" +
            "● Что в вашей жизни мешает в уединении и близости с Господом?\n" +
            "\"иное упало на места каменистые, где немного было земли, и скоро взошло, потому\n" +
            "что земля была неглубока.\" (Мф.13:5)\n" +
            "● Почему каменистая почва не подходит для полноценного роста семени?\n" +
            "● Есть ли что-то, что делает ваше сердце каменным?\n" +
            "\"Но Он уходил в пустынные места и молился.\" (Лк.5:16)\n" +
            "● Почему Иисус уходил в пустынные места для молитвы?\n" +
            "● Получается ли у вас найти место и время, где вас никто и ничто не отвлекает от\n" +
            "уединения с Господом?\n" +
            "\"Хотя бы не расцвела смоковница и не было плода на виноградных лозах, и маслина\n" +
            "изменила, и нива не дала пищи, хотя бы не стало овец в загоне и рогатого скота в\n" +
            "стойлах, -\" (Авв.3:17) \"но и тогда я буду радоваться о Господе и веселиться о Боге\n" +
            "спасения моего.\" (Авв.3:18)\n" +
            "● Почему пророк не перестанет радоваться, если даже в материальном плане\n" +
            "все станет хуже?\n" +
            "● Как близость в отношениях с Богом, может влиять на мое отношение к\n" +
            "проблемам?\n" +
            "\"Только в Боге успокаивайся, душа моя! ибо на Него надежда моя.\" (Пс.61:6)\n" +
            "● Почему Давид призывает свою душу успокаиваться только в Боге?\n" +
            "● Какие источники утешения были у вас, и как они вам помогали?\n" +
            "\"Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!\" (Пс.41:2)\n" +
            "● Чего вы желаете больше всего?\n" +
            "● Есть ли у вас такое же стремление к близости с Богом как у Давида?\n" +
            "\"Я есмь хлеб жизни.\" (Ин.6:48)\n" +
            "● Почему нам необходимо постоянно питаться от Господа?\n" +
            "● Проанализируйте последние дни, чем вы питаетесь?\n" +
            "\"ибо где сокровище ваше, там будет и сердце ваше.\" (Мф.6:21)\n" +
            "● К чему стремится ваше сердце быть ближе?\n" +
            "● Что или кто, является в вашей жизни ценностью?\n" +
            "\"Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого\n" +
            "любить; или одному станет усердствовать, а о другом нерадеть...\" (Мф.6:24)\n" +
            "● Как вы думаете, служение двум Господам, это только два положения, или есть\n" +
            "несколько промежуточных?\n" +
            "● Насколько духовная или материальная ваша жизнь?\n" +
            "● Где больше всего проявляется ваше усердие?\n" +
            "\"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\" (Мф.6:33)\n" +
            "● Что ищите вы, и на что вы тратите свои силы, средства, время?\n" +
            "● Насколько хорошо получается у вас останавливаться и направлять сердце на\n" +
            "близость с Господом, чтобы просто побыть со Христом?\n" +
            "● Что обещал нам Бог, если мы будем стремится прежде всего к Царству\n" +
            "Божьему?\n" +
            "\"Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь,\n" +
            "Боже.\" (Пс.50:19)\n" +
            "● Почему Бог не отвергает кающееся и смиренное сердце?\n" +
            "● Как вы думаете, когда люди больше ищут близости с Богом, когда у них все\n" +
            "хорошо, или когда трудности и переживания?\n" +
            "● Почему Бог может допускать в нашей жизни то, что сокрушает наше сердце?\n" +
            "\"все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и\n" +
            "увеличивают воскрилия одежд своих;\" (Мф.23:5)\n" +
            "● Почему, если человек не имеет отношений с Богом, то чтобы он ни делал, он\n" +
            "все делает напоказ, чтобы видели другие люди?\n" +
            "● Почему некоторые люди делают акцент на внешнем?\n" +
            "● Делаете ли вы что-либо, чтобы видели другие люди, и почему?\n" +
            "\"Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам,\n" +
            "которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой\n" +
            "нечистоты;\" (Мф.23:27) \"так и вы по наружности кажетесь людям праведными, а внутри\n" +
            "исполнены лицемерия и беззакония.\" (Мф.23:28)\n" +
            "● Почему Господь делает такие сравнения человека, который внешне похож на\n" +
            "праведного, но не имеет отношений со Христом?\n" +
            "● Во всем ли есть у вас соответствие: между тем что видят другие люди, и тем\n" +
            "что внутри на самом деле?\n" +
            "\"Коня приготовляют на день битвы, но победа - от Господа.\" (Притч.21:31)\n" +
            "● Почему, даже если много времени уделять на подготовку, в том числе и\n" +
            "служения, без Господа ничего не получится?\n" +
            "● В вашем служении, делах, отдаёте ли вы все Господу, или берёте все в свои\n" +
            "руки?\n" +
            "\"И выступил из стана Филистимского единоборец, по имени Голиаф, из Гефа; ростом\n" +
            "он - шести локтей и пяди.\" (1 Цар.17:4)...\n" +
            "\"И сказал Филистимлянин: сегодня я посрамлю полки Израильские; дайте мне\n" +
            "человека, и мы сразимся вдвоем.\" (1 Цар.17:10)\n" +
            "\"И услышали Саул и все Израильтяне эти слова Филистимлянина, и очень испугались\n" +
            "и ужаснулись.\" (1 Цар.17:11)\n" +
            "\"И сказал Давид людям, стоящим с ним: что сделают тому, кто убьет этого\n" +
            "Филистимлянина и снимет поношение с Израиля? ибо кто этот необрезанный\n" +
            "Филистимлянин, что так поносит воинство Бога живаго?\" (1 Цар.17:26)...\n" +
            "\"И сказал Давид: Господь, Который избавлял меня от льва и медведя, избавит меня и\n" +
            "от руки этого Филистимлянина. И сказал Саул Давиду: иди, и да будет Господь с\n" +
            "тобою.\" (1 Цар.17:37)\n" +
            "● Как повлияло наличие близких отношений с Господом у Давида, на отношение к\n" +
            "опасности от Голиафа и войска филистимлян?\n" +
            "● Как повлияло отсутствие близких отношений с Богом у Саула и его армии?\n" +
            "● Насколько близкие у вас отношения с Господом? В чем это выражается?\n" +
            "\"Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея\n" +
            "при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого,\n" +
            "что Бог говорил с ним.\" (Исх.34:29)\n" +
            "● Как близкие отношения с Богом отражаются на человеке?\n" +
            "● Хотели бы вы более близких отношений со Христом, и что для этого\n" +
            "необходимо?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!\" (Пс.41:2)";

    final static String THEME_35 = "Тема 35: \"Важность духовной поддержки и попечения\"";
    final static String VERSE_35 = "А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - " +
            "братья;\" (Мф.23:8)";
    final static String MAIN_TEXT_35 = "\"И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои,\n" +
            "одолевал Амалик;\" (Исх.17:11) \"но руки Моисеевы отяжелели, и тогда взяли камень и\n" +
            "подложили под него, и он сел на нем, Аарон же и Ор поддерживали руки его, один с\n" +
            "одной, а другой с другой стороны. И были руки его подняты до захождения солнца.\"\n" +
            "(Исх.17:12)\n" +
            "● Насколько важны поддержка от братьев в жизни верующего?\n" +
            "● В духовной поддержке нуждаются только новообращенные, или же все, и\n" +
            "почему?\n" +
            "\"При недостатке попечения падает народ, а при многих советниках благоденствует.\"\n" +
            "(Притч.11:14)\n" +
            "● Как влияет попечение или его недостаток на жизнь человека?\n" +
            "● Достаточно ли духовного попечения оказывается по отношению к вам?\n" +
            "● Оказываете ли вы кому-то духовную поддержку на постоянной основе?\n" +
            "● Видите ли вы, кто нуждается в духовной поддержке среди вашего окружения?\n" +
            "\"А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы -\n" +
            "братья;\" (Мф.23:8)\n" +
            "● Почему в духовном общении важно не называться учителями, а быть\n" +
            "братьями?\n" +
            "● Кто является нашим Учителем и Наставником?\n" +
            "● Может ли ошибка того, кто называет себя учителем послужить поводом ко\n" +
            "греху, преткновением, и почему?\n" +
            "\"и не называйтесь наставниками, ибо один у вас Наставник - Христос.\" (Мф.23:10)\n" +
            "\"Больший из вас да будет вам слуга:\" (Мф.23:11) \"ибо, кто возвышает себя, тот унижен\n" +
            "будет, а кто унижает себя, тот возвысится.\" (Мф.23:12)\n" +
            "● Какое положение должны занимать братья и как общаться с теми, кого\n" +
            "поддерживают духовно?\n" +
            "● Почему важно не возвышаться над другим, в том числе и при духовной\n" +
            "поддержке и попечении?\n" +
            "● Какие отличия мирской системы отношений от христианской?\n" +
            "\"Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и\n" +
            "притом поскольку каждому дал Господь.\" (1 Кор.3:5) \"Я насадил, Аполлос поливал, но\n" +
            "возрастил Бог;\" (1 Кор.3:6) \"посему и насаждающий и поливающий есть ничто, а все\n" +
            "Бог возращающий.\" (1 Кор.3:7)\n" +
            "● Почему в писании называются «только слуги» и «ничто» те, через кого\n" +
            "уверовали и возросли духовно другие люди?\n" +
            "● Какое значение имеют насаждающий и поливающий?\n" +
            "● Почему не человек взращивает учеников Христа, а Бог?\n" +
            "\"И встал Ионафан, сын Саула, и пришел к Давиду в лес, и укрепил его упованием на\n" +
            "Бога,\" (1 Цар.23:16)\n" +
            "● Как проявилась духовная поддержка Ионафана по отношению к Давиду?\n" +
            "● Как вы думаете, насколько важна была для Давида духовная поддержка от\n" +
            "Ионафана, в то время когда Саул искал убить его?\n" +
            "● Поддержка и духовное общение должны быть только с одной стороны, или\n" +
            "обоюдным и взаимным, и почему?\n" +
            "\"и сказал: `не бойся, муж желаний! мир тебе; мужайся, мужайся! И когда он говорил со\n" +
            "мною, я укрепился и сказал: `говори, господин мой; ибо ты укрепил меня.\" (Дан.10:19)\n" +
            "● Как могут оказывать слова братьев на наше духовное состояние, и наши слова\n" +
            "на них?\n" +
            "● Расскажите, когда слова других укрепляли вас духовно.\n" +
            "\"Господь же предстал мне и укрепил меня, дабы через меня утвердилось благовестие\n" +
            "и услышали все язычники; и я избавился из львиных челюстей.\" (2 Тим.4:17)\n" +
            "● Как можем мы использовать духовное подкрепление, которое получили от Бога,\n" +
            "для поддержки других людей?\n" +
            "● Как духовное подкрепление помогало вам избежать опасностей или падений?\n" +
            "\"Если брат твой обеднеет и придет в упадок у тебя, то поддержи его, пришлец ли он,\n" +
            "или поселенец, чтоб он жил с тобою;\" (Лев.25:35)\n" +
            "● Какие последствия могут быть, если мы не будем поддерживать братьев, в том\n" +
            "числе и духовно?\n" +
            "● Есть ли у вас желание поддерживать кого-нибудь духовно?\n" +
            "\"и до старости вашей Я тот же буду, и до седины вашей Я же буду носить вас; Я\n" +
            "создал и буду носить, поддерживать и охранять вас.\" (Ис.46:4)\n" +
            "● Как вы думаете, духовная поддержка важна только на начале пути, или на\n" +
            "протяжении всей жизни, вплоть до старости, и почему?\n" +
            "\"Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать\n" +
            "слова Господа Иисуса, ибо Он Сам сказал: `блаженнее давать, нежели принимать.\"\n" +
            "(Деян.20:35)\n" +
            "● Что хотел показать Павел своим трудом, и помощью слабым?\n" +
            "● Расскажите случай когда вы испытывали радость поддерживая и помогая\n" +
            "другим людям.\n" +
            "\"Умоляем также вас, братия, вразумляйте бесчинных, утешайте малодушных,\n" +
            "поддерживайте слабых, будьте долготерпеливы ко всем.\" (1 Фес.5:14)\n" +
            "● Почему в поддержке может быть необходимо терпение?\n" +
            "● Как может повлиять отсутствие терпения при попечении на духовное состояние\n" +
            "обоих?\n" +
            "\"Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.\" (Ин.15:12) \"Нет\n" +
            "больше той любви, как если кто положит душу свою за друзей своих.\" (Ин.15:13) \"Вы\n" +
            "друзья Мои, если исполняете то, что Я заповедую вам.\" (Ин.15:14) \"Я уже не называю\n" +
            "вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями,\n" +
            "потому что сказал вам все, что слышал от Отца Моего.\" (Ин.15:15)\n" +
            "● Скажите какую вы видите связь, между наибольшей заповедью и поддержкой\n" +
            "других людей?\n" +
            "● Почему в общении верующих важны братские отношения, а не отношения\n" +
            "раб-господин (начальник-подчиненный)?\n" +
            "● Как вы можете проявить любовь по отношению к братьям?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы -\n" +
            "братья;\" (Мф.23:8)";

    final static String THEME_36 = "Тема 36: \"Новая жизнь с чистого листа\"";
    final static String VERSE_36 = "\"потому что все согрешили и лишены славы Божией,\" (Рим.3:23) \"получая оправдание " +
            "даром, по благодати Его, искуплением во Христе Иисусе,\" (Рим.3:24)";
    final static String MAIN_TEXT_36 = "● Хотели бы вы начать новую жизнь с чистого листа, и почему?\n" +
            "\"И вот, некто, именем Закхей, начальник мытарей и человек богатый,\" (Лк.19:2) \"искал\n" +
            "видеть Иисуса, кто Он, но не мог за народом, потому что мал был ростом,\" (Лк.19:3) \"и,\n" +
            "забежав вперед, взлез на смоковницу, чтобы увидеть Его, потому что Ему надлежало\n" +
            "проходить мимо нее.\" (Лк.19:4) \"Иисус, когда пришел на это место, взглянув, увидел\n" +
            "его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме.\"\n" +
            "(Лк.19:5) \"И он поспешно сошел и принял Его с радостью.\" (Лк.19:6) \"И все, видя то,\n" +
            "начали роптать, и говорили, что Он зашел к грешному человеку;\" (Лк.19:7)\n" +
            "● Какое отношение было у людей к мытарю Закхею, и почему?\n" +
            "● Может ли такой человек начать новую жизнь, и почему?\n" +
            "● Почему Христос не постеснялся пойти к такому человеку, которого не любили\n" +
            "другие?\n" +
            "● Укоряют ли вас кто-либо за ваши прошлые грехи, и почему?\n" +
            "\"Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея,\n" +
            "возлег.\" (Лк.7:36) \"И вот, женщина того города, которая была грешница, узнав, что Он\n" +
            "возлежит в доме фарисея, принесла алавастровый сосуд с миром\" (Лк.7:37) \"и, став\n" +
            "позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами\n" +
            "головы своей, и целовала ноги Его, и мазала миром.\" (Лк.7:38) \"Видя это, фарисей,\n" +
            "пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая\n" +
            "женщина прикасается к Нему, ибо она грешница.\" (Лк.7:39)\n" +
            "● Почему эта женщина плакала, и целовала Его ноги?\n" +
            "● Может ли получить прощение эта женщина, и почему?\n" +
            "● То что было в прошлом у вас, это то, кем вы должны быть до конца жизни?\n" +
            "\"потому что все согрешили и лишены славы Божией,\" (Рим.3:23)\n" +
            "● Верите ли вы, что все люди совершали ошибки в своей жизни?\n" +
            "● Все ли люди могут получить прощение и начать новую жизнь во Христе или нет,\n" +
            "и почему?\n" +
            "\"Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,\"\n" +
            "(Ин.6:37)\n" +
            "● Почему Христос никого не отвергает?\n" +
            "● Отвергаете ли вы в сердце каких-либо людей, и почему?\n" +
            "\"Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше,\n" +
            "не может увидеть Царствия Божия.\" (Ин.3:3) \"Никодим говорит Ему: как может человек\n" +
            "родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и\n" +
            "родиться?\" (Ин.3:4)\n" +
            "● Почему без рождения свыше не увидеть Царства Божьего?\n" +
            "● Как можно начать жизнь заново?\n" +
            "● Чтобы вы хотели оставить в прошлом позади, и начать заново?\n" +
            "\"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во\n" +
            "благо, а не на зло, чтобы дать вам будущность и надежду.\" (Иер.29:11)\n" +
            "● Кому одному известен замысел о вас, и почему?\n" +
            "● Какие намерения у Бога для человека, обратившемуся к Нему?\n" +
            "\"Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти\n" +
            "грешников, из которых я первый.\" (1 Тим.1:15) \"Но для того я и помилован, чтобы\n" +
            "Иисус Христос во мне первом показал все долготерпение, в пример тем, которые\n" +
            "будут веровать в Него к жизни вечной.\" (1 Тим.1:16)\n" +
            "● Кого пришел спасти Христос, и почему?\n" +
            "● Должны ли прошлые ошибки определить всю вашу последующую жизнь?\n" +
            "● Имеют ли право другие люди изменить Божье решение о прощении человека,\n" +
            "если на их взгляд человек не достоин прощения?\n" +
            "\"Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны,\n" +
            "ибо Пасха наша, Христос, заклан за нас.\" (1 Кор.5:7)\n" +
            "● Что значит Христос заклан за нас?\n" +
            "● Какие действия и решения мы можем сделать, чтобы очистить старую закваску,\n" +
            "и быть бесквасным?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"потому что все согрешили и лишены славы Божией,\" (Рим.3:23) \"получая оправдание\n" +
            "даром, по благодати Его, искуплением во Христе Иисусе,\" (Рим.3:24)";

    final static String THEME_37 = "Тема 37: \"Можно ли верующему грешить, если Бог милующий и прощающий ?\"";
    final static String VERSE_37 = "\"Малая закваска заквашивает все тесто.\" (Гал.5:9)";
    final static String MAIN_TEXT_37 = "● Как вы думаете, можно ли грешить, зная что Бог милующий и прощающий?\n" +
            "\"Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник\n" +
            "обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для\n" +
            "чего умирать вам, дом Израилев?\" (Иез.33:11)\n" +
            "● Чем опасно не оставлять грех?\n" +
            "● Что Господь хочет от грешника, и чего не хочет, и почему?\n" +
            "● Какое отношение это может иметь к нашей жизни?\n" +
            "\"А когда скажу беззаконнику: `ты смертью умрешь, и он обратится от грехов своих и\n" +
            "будет творить суд и правду,\" (Иез.33:14) \"если этот беззаконник возвратит залог, за\n" +
            "похищенное заплатит, будет ходить по законам жизни, не делая ничего худого, - то он\n" +
            "будет жив, не умрет.\" (Иез.33:15) \"Ни один из грехов его, какие он сделал, не\n" +
            "помянется ему; он стал творить суд и правду, он будет жив.\" (Иез.33:16)\n" +
            "● Что значит обратился от грехов своих?\n" +
            "● Как проявляется обращение грешника от своих грехов?\n" +
            "● В каких случаях грехи беззаконника не помянутся ему?\n" +
            "● Как в вашей жизни проявилось обращение от грехов?\n" +
            "\"Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак.\"\n" +
            "(Рим.6:1) \"Мы умерли для греха: как же нам жить в нем?\" (Рим.6:2) \"Неужели не\n" +
            "знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?\"\n" +
            "(Рим.6:3) \"Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес\n" +
            "из мертвых славою Отца, так и нам ходить в обновленной жизни.\" (Рим.6:4)\n" +
            "● Можем ли мы оставаться в грехе, ведь мы спасены по благодати?\n" +
            "● Что значит, что мы умерли для греха?\n" +
            "● Что означает: крестившиеся в Иисуса Христа в смерть Его крестились и\n" +
            "погребены с Ним?\n" +
            "● Чем отличается жизнь верующих в Иисуса Христа от жизни неверующих?\n" +
            "\"Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе,\n" +
            "Господе нашем.\" (Рим.6:11) \"Итак да не царствует грех в смертном вашем теле, чтобы\n" +
            "вам повиноваться ему в похотях его;\" (Рим.6:12) \"и не предавайте членов ваших греху\n" +
            "в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши\n" +
            "Богу в орудия праведности.\" (Рим.6:13) \"Грех не должен над вами господствовать, ибо\n" +
            "вы не под законом, но под благодатью.\" (Рим.6:14)\n" +
            "● Почему грех не должен царствовать, подчиняя нас похотям смертного тела? И\n" +
            "что это значит?\n" +
            "● Как проявляется власть греха в жизни человека?\n" +
            "● Как на практике быть мертвым для греха, и не отдавать свои части тела греху?\n" +
            "● Как представить себя Богу и свои части тела в орудия праведности в\n" +
            "повседневной жизни?\n" +
            "\"Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак.\"\n" +
            "(Рим.6:15) \"Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания,\n" +
            "того вы и рабы, кому повинуетесь, или рабы греха к смерти, или послушания к\n" +
            "праведности?\" (Рим.6:16)\n" +
            "● Почему если мы под благодатью, мы не станем грешить?\n" +
            "● Как можно слушаться греха и подчиняться ему?\n" +
            "● Какие последствия могут быть, если мы подчиняемся греху, и чем это опасно\n" +
            "для нас?\n" +
            "● Как можно стать рабом греха?\n" +
            "● Почему мы должны быть послушны праведности?\n" +
            "\"Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб\n" +
            "греха.\" (Ин.8:34)...\n" +
            "… \"Итак, если Сын освободит вас, то истинно свободны будете.\" (Ин.8:36)\n" +
            "● Почему всякий кто грешит - раб греха?\n" +
            "● Что значит быть свободным от рабства греха?\n" +
            "● Свободны ли вы от всех грехов?\n" +
            "● Почему только Господь может дать настоящую свободу?\n" +
            "● Как стать действительно свободными от греха?\n" +
            "\"Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не\n" +
            "желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы не найти у\n" +
            "вас раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков,\" (2 Кор.12:20)\n" +
            "\"чтобы опять, когда приду, не уничижил меня у вас Бог мой и чтобы не оплакивать мне\n" +
            "многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и\n" +
            "непотребстве, какое делали.\" (2 Кор.12:21)\n" +
            "● Почему важно каятся и оставлять грехи?\n" +
            "● Чего не хочет Господь найти у нас, и какими желает видеть нас Господь?\n" +
            "● Почему в жизни некоторых людей остаются грехи?\n" +
            "● Есть ли какой-либо грех, в котором вы не покаялись и не оставили?\n" +
            "\"... святый да освящается еще.\" (Откр.22:11)\n" +
            "● Как нам освящаться ещё, в нашей жизни?\n" +
            "\"Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.\"\n" +
            "(Лк.11:23) \"Когда нечистый дух выйдет из человека, то ходит по безводным местам,\n" +
            "ища покоя, и, не находя, говорит: возвращусь в дом мой, откуда вышел;\" (Лк.11:24) \"и,\n" +
            "придя, находит его выметенным и убранным;\" (Лк.11:25) \"тогда идет и берет с собою\n" +
            "семь других духов, злейших себя, и, войдя, живут там, - и бывает для человека того\n" +
            "последнее хуже первого.\" (Лк.11:26)\n" +
            "● Почему если ты не с Иисусом Христом, то против Него?\n" +
            "● Как человек может оказаться в более худшем положении, чем он был вначале?\n" +
            "● Чем опасно для освобожденного от греха человека, не отдавать всего себя\n" +
            "Богу?\n" +
            "● Какие последствия будут, если снова начать грешить?\n" +
            "\"Малая закваска заквашивает все тесто.\" (Гал.5:9)\n" +
            "● Почему нужно мало закваски, чтобы заквасить все тесто?\n" +
            "● Чем опасна малая закваска?\n" +
            "● Какие последствия могут быть в дальнейшем у человека, даже от небольшого\n" +
            "греха?\n" +
            "\"Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой\n" +
            "возлюбит его, и Мы придем к нему и обитель у него сотворим.\" (Ин.14:23) \"Нелюбящий\n" +
            "Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но\n" +
            "пославшего Меня Отца.\" (Ин.14:24)\n" +
            "● Почему любящий Иисуса будет поступать по Его словам, а не любящий Иисуса\n" +
            "не будет?\n" +
            "● Как отражается связь между любовью к Господу и поступками человека?\n" +
            "● Любите ли вы Иисуса Христа?\n" +
            "● Поступаете ли вы во всем как учит Господь?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Малая закваска заквашивает все тесто.\" (Гал.5:9)";

    final static String THEME_38 = "Тема 38: \"Можно ли лишиться благодати ?\"";
    final static String VERSE_38 = "\"Ибо явилась благодать Божия, спасительная для всех человеков,\" (Тит.2:11) " +
            "\"научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, " +
            "праведно и благочестиво жили в нынешнем веке,\" (Тит.2:12)";
    final static String MAIN_TEXT_38 = "● Что такое благодать?\n" +
            "Благодать - Дар от Бога, который проявляется в Его деяниях, выражающих\n" +
            "милосердие, любовь, доброту и несущих спасение людям.\n" +
            "\"Ибо явилась благодать Божия, спасительная для всех человеков,\" (Тит.2:11)\n" +
            "\"научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно,\n" +
            "праведно и благочестиво жили в нынешнем веке,\" (Тит.2:12)\n" +
            "● Для чего дана нам благодать? От чего и как она нас спасает?\n" +
            "● Какой жизни учит нас благодать из вышеперечисленных стихов?\n" +
            "● Почему благодать не повод, чтобы нам грешить?\n" +
            "\"Ибо вкрались некоторые люди, издревле предназначенные к сему осуждению,\n" +
            "нечестивые, обращающие благодать Бога нашего в повод к распутству и\n" +
            "отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа.\" (Иуд.1:4) \"Я\n" +
            "хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли\n" +
            "Египетской, потом неверовавших погубил,\" (Иуд.1:5)\n" +
            "● Почему некоторые люди неправильно толкуют благодать, чтобы оправдать\n" +
            "свое распутство?\n" +
            "● Какие последствия будут для тех, кто обращает благодать в повод к\n" +
            "распутству?\n" +
            "● Какая связь между отвержением благодати и неверием?\n" +
            "● Как можно отвергнуть благодать в жизни?\n" +
            "● Почему здесь приводится пример с народом избавленным из рабства, и\n" +
            "погубленных впоследствии кто не верил?\n" +
            "\"Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.\"\n" +
            "(Евр.12:14) \"Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой\n" +
            "горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие;\"\n" +
            "(Евр.12:15) \"чтобы не было между вами какого блудника, или нечестивца, который бы,\n" +
            "как Исав, за одну снедь отказался от своего первородства.\" (Евр.12:16) \"Ибо вы\n" +
            "знаете, что после того он, желая наследовать благословение, был отвержен; не мог\n" +
            "переменить мыслей отца, хотя и просил о том со слезами.\" (Евр.12:17)\n" +
            "● Что значит, что без освящения нашей жизни мы не увидим Господа?\n" +
            "● Почему Исав отказался от первородства за одну миску еды?\n" +
            "● Как можно лишиться благодати Божьей?\n" +
            "● Помогли ли Исаву потом слезы, чтобы получить благословение, и вернуть\n" +
            "первородство, от которого он отказался?\n" +
            "● Как нам наблюдать за тем, чтобы не лишиться благодати Божией?\n" +
            "● Чем опасно пренебречь духовным, поддаться искушениям, и какие могут быть\n" +
            "последствия?\n" +
            "\"Смотрите, не отвратитесь и вы от говорящего. Если те, не послушав глаголавшего на\n" +
            "земле, не избегли наказания, то тем более не избежим мы, если отвратимся от\n" +
            "Глаголющего с небес,\" (Евр.12:25)...\n" +
            "… \"Итак мы, приемля царство непоколебимое, будем хранить благодать, которою\n" +
            "будем служить благоугодно Богу, с благоговением и страхом,\" (Евр.12:28) \"потому что\n" +
            "Бог наш есть огнь поядающий.\" (Евр.12:29)\n" +
            "● Что нас постигнет, если мы не будем слушаться Господа?\n" +
            "● Почему если мы не будем слушать Бога, это значит что мы отвергаем Господа,\n" +
            "и отворачиваемся от Него?\n" +
            "● Как нам хранить благодать?\n" +
            "● Почему мы должны служить так, как Он этого хочет, а не как мы хотим, или\n" +
            "другие люди?\n" +
            "\"Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак.\"\n" +
            "(Рим.6:1) \"Мы умерли для греха: как же нам жить в нем?\" (Рим.6:2)\n" +
            "● Не оставаться ли нам в грехе, чтобы умножилась благодать?\n" +
            "● Если мы умерли для греха, можем ли мы снова жить в грехе?\n" +
            "● Что показывает ваша жизнь, умерли ли вы для греха?\n" +
            "\"Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против\n" +
            "Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу.\" (Иак.4:4) \"Или вы\n" +
            "думаете, что напрасно говорит Писание: `до ревности любит дух, живущий в нас?\"\n" +
            "(Иак.4:5) \"Но тем большую дает благодать; посему и сказано: Бог гордым противится,\n" +
            "а смиренным дает благодать.\" (Иак.4:6) \"Итак покоритесь Богу; противостаньте\n" +
            "диаволу, и убежит от вас.\" (Иак.4:7) \"Приблизьтесь к Богу, и приблизится к вам;\n" +
            "очистите руки, грешники, исправьте сердца, двоедушные.\" (Иак.4:8) \"Сокрушайтесь,\n" +
            "плачьте и рыдайте; смех ваш да обратится в плач, и радость - в печаль.\" (Иак.4:9)\n" +
            "● В чем выражается дружба с миром и привязанность к нему, например?\n" +
            "● Почему тот, кто привязывает себя к миру, становиться врагом Богу?\n" +
            "● Кажутся ли вам пустыми слова Писания, что Дух, Которого Бог дал нам,\n" +
            "ревниво жаждет безраздельной преданности Ему?\n" +
            "● Почему высокомерный человек не получает благодать?\n" +
            "● Есть ли взаимосвязь между гордостью и греховной жизнью, и в чем она\n" +
            "выражается?\n" +
            "● Что означает: очистите руки грешники и исправьте сердца двоедушные?\n" +
            "● Какая взаимосвязь между очищением грешных рук, исправлением двоедушных\n" +
            "сердец, и близостью к Господу, и получением благодати?\n" +
            "\"Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,\" (Гал.2:19) \"и\n" +
            "уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в\n" +
            "Сына Божия, возлюбившего меня и предавшего Себя за меня.\" (Гал.2:20) \"Не\n" +
            "отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер.\"\n" +
            "(Гал.2:21)\n" +
            "● Убедились ли вы в своём бессилии благодаря закону?\n" +
            "● Почему если я оправдываюсь законом (то есть тем, что я сделал какие-то\n" +
            "добрые дела, или не согрешил в чём-то), это является отвержением благодати\n" +
            "Божией?\n" +
            "● Если я покаялся и принял Христа, как это влияет на всю мою дальнейшую\n" +
            "жизнь и все сферы жизни?\n" +
            "● Почему верующий должен жить для Бога, а не для себя?\n" +
            "● Как проявляется в человеке, что в нем действительно живет Христос?\n" +
            "● Можете ли вы сказать, что не вы уже живете, а Христос живет в вас?\n" +
            "\"Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,\"\n" +
            "(Гал.5:4)\n" +
            "● Как можно отделить себя от Христа, и быть вне благодати?\n" +
            "● Как нам не остаться без Христа, и не отпасть от благодати?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Ибо явилась благодать Божия, спасительная для всех человеков,\" (Тит.2:11)\n" +
            "\"научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно,\n" +
            "праведно и благочестиво жили в нынешнем веке,\" (Тит.2:12)";

    final static String THEME_39 = "Тема 39: \"Эгоизм и христианин\"";
    final static String VERSE_39 = "\"Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест " +
            "свой, и следуй за Мною.\" (Лк.9:23)";
    final static String MAIN_TEXT_39 = "\"Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест\n" +
            "свой, и следуй за Мною.\" (Лк.9:23)\n" +
            "● Действительно ли вы хотите идти за Христом, и почему?\n" +
            "● Что значит отвергнуть себя?\n" +
            "● Понимаете ли вы, что в следовании за Христом необходимо отвержение себя?\n" +
            "\"если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и\n" +
            "братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;\"\n" +
            "(Лк.14:26) \"и кто не несет креста своего и идет за Мною, не может быть Моим\n" +
            "учеником.\" (Лк.14:27)\n" +
            "● Почему, если мы любим себя, или своих родных больше Христа, мы не можем\n" +
            "быть Его учениками?\n" +
            "● Может ли большее предпочтение к родным или своей жизни, стать\n" +
            "препятствием в следовании за Христом, и как?\n" +
            "● Что такое крест, и для чего он был предназначен во времена Иисуса?\n" +
            "● Что значит, не нести креста своего в следовании за Иисусом?\n" +
            "\"Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим\n" +
            "учеником.\" (Лк.14:33)\n" +
            "● Почему, если мы не готовы оставить все, что у нас есть, не можем быть\n" +
            "учениками Христа?\n" +
            "● Что вы имеете? Готовы ли вы отрешиться от этого ради Христа?\n" +
            "● Есть ли что-то, что вы еще не оставили ради Христа, и почему?\n" +
            "\"И начал говорить им притчами: некоторый человек насадил виноградник и обнес\n" +
            "оградою, и выкопал точило, и построил башню, и, отдав его виноградарям, отлучился.\"\n" +
            "(Мк.12:1) \"И послал в свое время к виноградарям слугу - принять от виноградарей\n" +
            "плодов из виноградника.\" (Мк.12:2) \"Они же, схватив его, били, и отослали ни с чем.\"\n" +
            "(Мк.12:3) \"Опять послал к ним другого слугу; и тому камнями разбили голову и\n" +
            "отпустили его с бесчестьем.\" (Мк.12:4) \"И опять иного послал: и того убили; и многих\n" +
            "других то били, то убивали.\" (Мк.12:5) \"Имея же еще одного сына, любезного ему,\n" +
            "напоследок послал и его к ним, говоря: постыдятся сына моего.\" (Мк.12:6) \"Но\n" +
            "виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство\n" +
            "будет наше.\" (Мк.12:7) \"И, схватив его, убили и выбросили вон из виноградника.\"\n" +
            "(Мк.12:8) \"Что же сделает хозяин виноградника? - Придет и предаст смерти\n" +
            "виноградарей, и отдаст виноградник другим.\" (Мк.12:9)\n" +
            "● Почему, виноградари так поступали, если виноградник не был их\n" +
            "собственностью?\n" +
            "● Что было ценным для виноградарей, и почему?\n" +
            "● Можете ли вы отрешится от того, что вам доверил Господь, или вы хотите,\n" +
            "чтобы это было вашим и не хотите отпускать?\n" +
            "\"Не о себе только каждый заботься, но каждый и о других.\" (Флп.2:4)\n" +
            "● Как можно заботиться не только о себе, но и о других?\n" +
            "● Проявляете ли вы заботу о других людях?\n" +
            "● Есть ли среди тех, о ком вы проявляете заботу, люди, не из числа ваших\n" +
            "родственников и друзей, и почему?\n" +
            "\"Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица.\"\n" +
            "(Иак.2:1) \"и вы, смотря на одетого в богатую одежду, скажете ему: тебе хорошо сесть\n" +
            "здесь, а бедному скажете: ты стань там, или садись здесь, у ног моих, -\" (Иак.2:3)\n" +
            "● Почему бывает такое различие в отношении к людям?\n" +
            "● Может ли быть в предоставлении лучшего места, человеку одетого в богатую\n" +
            "одежду, поиск своих интересов, и каких?\n" +
            "● Есть ли у вас какая-либо предвзятость по отношению к людям, и почему?\n" +
            "● Изменилось ли бы ваше отношение к людям, к которым у вас предвзятое\n" +
            "отношение, если бы вы или ваши близкие были на их месте?\n" +
            "● Оказывает ли влияние на вас и ваше отношение к людям, их статус, внешний\n" +
            "вид, богатство, или что-либо другое?\n" +
            "\"Если брат или сестра наги и не имеют дневного пропитания,\" (Иак.2:15) \"а кто-нибудь\n" +
            "из вас скажет им: идите с миром, грейтесь и питайтесь, но не даст им потребного для\n" +
            "тела: что пользы?\" (Иак.2:16)\n" +
            "● Почему человек может не дать брату или сестре того, в чем у них нужда?\n" +
            "● Какая польза от добрых слов человека, не дающего хлеба голодающему брату?\n" +
            "● Видите ли вы нужды ближних, и принимаете ли в них участие?\n" +
            "\"Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею\n" +
            "твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как\n" +
            "самого себя.\" (Лк.10:27)...\n" +
            "… \"Но он, желая оправдать себя, сказал Иисусу: а кто мой ближний?\" (Лк.10:29) \"На\n" +
            "это сказал Иисус: некоторый человек шел из Иерусалима в Иерихон и попался\n" +
            "разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва\n" +
            "живым.\" (Лк.10:30) \"По случаю один священник шел тою дорогою и, увидев его,\n" +
            "прошел мимо.\" (Лк.10:31) \"Также и левит, быв на том месте, подошел, посмотрел и\n" +
            "прошел мимо.\" (Лк.10:32) \"Самарянин же некто, проезжая, нашел на него и, увидев его,\n" +
            "сжалился\" (Лк.10:33) \"и, подойдя, перевязал ему раны, возливая масло и вино; и,\n" +
            "посадив его на своего осла, привез его в гостиницу и позаботился о нем;\" (Лк.10:34) \"а\n" +
            "на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал\n" +
            "ему: позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе.\"\n" +
            "(Лк.10:35) \"Кто из этих троих, думаешь ты, был ближний попавшемуся разбойникам?\"\n" +
            "(Лк.10:36) \"Он сказал: оказавший ему милость. Тогда Иисус сказал ему: иди, и ты\n" +
            "поступай так же.\" (Лк.10:37)\n" +
            "● Как вы думаете, были ли у самарянина свои нужды, и какие?\n" +
            "● Почему самарянин не прошёл мимо, и тратил свои средства и время на\n" +
            "незнакомого человека?\n" +
            "● Почему самарянин заботился о раненом и после своего отъезда, ведь раненый\n" +
            "не был уже один в гостинице? Ведь он уже сколько сделал доброго по\n" +
            "отношению к раненому человеку: не прошёл мимо, потратил масло, отвез его в\n" +
            "гостиницу на своём осле, дал денег содержателю гостиницы.\n" +
            "\"И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними.\" (Лк.6:31) \"И\n" +
            "если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих\n" +
            "их любят.\" (Лк.6:32) \"И если делаете добро тем, которые вам делают добро, какая вам\n" +
            "за то благодарность? ибо и грешники то же делают.\" (Лк.6:33)\n" +
            "● Есть ли в вашей жизни люди, поступки которых и отношение, вы хотели бы\n" +
            "чтобы изменилось к вам, и как?\n" +
            "● Вспомните последние ситуации в отношениях с людьми: ставили ли вы себя на\n" +
            "их место, и поступали ли вы так, как если бы на их месте были бы вы?\n" +
            "● Легко ли любить тех, кто вас любит?\n" +
            "● Помогаете ли вы, и делаете ли добро тем, которые не делают вам добро, и\n" +
            "почему?\n" +
            "\"Любовь… не ищет своего...\" (1 Кор.13:4,5)\n" +
            "● Как понимать, что любовь не ищет своего?\n" +
            "● Есть ли любовь у человека, который ищет своего?\n" +
            "● Любите ли вы людей, которые вас окружают, или ищите своего?\n" +
            "\"Все мне позволительно, но не все полезно; все мне позволительно, но не все\n" +
            "назидает.\" (1 Кор.10:23) \"Никто не ищи своего, но каждый пользы другого.\" (1\n" +
            "Кор.10:24)\n" +
            "● Все ли, что вы делаете и говорите, на пользу и к созиданию?\n" +
            "● Ищите ли вы выгоды для себя, или вы проявляете заботу и ищите пользы для\n" +
            "другого?\n" +
            "● Хотите ли вы принять какие-либо решения?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест\n" +
            "свой, и следуй за Мною.\" (Лк.9:23)";

    final static String THEME_40 = "Тема 40: \"Жди Господа !\"";
    final static String VERSE_40 = "\"Душа моя ожидает Господа более, нежели стражи - утра, более, нежели стражи - " +
            "утра.\" (Пс.129:6)";
    final static String MAIN_TEXT_40 = "● Расскажите, чего и как долго вы ждете от Господа?\n" +
            "\"Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога\n" +
            "[моего].\" (Пс.68:4)\n" +
            "● Насколько тяжело вам ждать?\n" +
            "● Сколько времени вы еще готовы ждать, и почему?\n" +
            "\"Вера же есть осуществление ожидаемого и уверенность в невидимом.\" (Евр.11:1)\n" +
            "● Верите ли вы в осуществление того, что вы ждете, и почему?\n" +
            "● Уверены ли вы, что ожидаемое вам действительно нужно?\n" +
            "● Как вера помогает вам в ожидании?\n" +
            "\"Там они вопиют, и Он не отвечает им, по причине гордости злых людей.\" (Иов.35:12)\n" +
            "\"Но неправда, что Бог не слышит и Вседержитель не взирает на это.\" (Иов.35:13) \"Хотя\n" +
            "ты сказал, что ты не видишь Его, но суд пред Ним, и - жди его.\" (Иов.35:14)\n" +
            "● Почему Бог не отвечает гордым и злым людям?\n" +
            "● Бывали ли у вас мысли, что Бог вас не слышит и не видит, что вы ждёте?\n" +
            "● Ожидаете ли вы Бога, Его действия и ответа?\n" +
            "\"И сказал Господь Моисею: взойди ко Мне на гору и будь там; и дам тебе скрижали\n" +
            "каменные, и закон и заповеди, которые Я написал для научения их.\" (Исх.24:12) …\n" +
            "… \"Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и\n" +
            "сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим\n" +
            "человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что\n" +
            "сделалось.\" (Исх.32:1)...\n" +
            "… \"Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И\n" +
            "сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!\"\n" +
            "(Исх.32:4)\n" +
            "● Почему народ решил себе сделать искусственного бога, и не дожидаться\n" +
            "Моисея?\n" +
            "● Почему евреи думали, что Моисей их вывел, а не Бог, который использовал\n" +
            "его?\n" +
            "● Какие мысли были бы у вас, если вы были среди народа, ожидавшего Моисея?\n" +
            "● Подумайте, не является ли грех в вашей жизни или в вашем сердце причиной,\n" +
            "почему вы не получили того, чего ждете от Господа?\n" +
            "\"И вы будьте подобны людям, ожидающим возвращения господина своего с брака,\n" +
            "дабы, когда придет и постучит, тотчас отворить ему.\" (Лк.12:36) \"Блаженны рабы те,\n" +
            "которых господин, придя, найдет бодрствующими; истинно говорю вам, он\n" +
            "препояшется и посадит их, и, подходя, станет служить им.\" (Лк.12:37)\n" +
            "● Почему написано, что счастливы те рабы, которые ожидали господина своего и\n" +
            "бодрствовали, чтобы тотчас отворить ему, когда он придёт и постучит?\n" +
            "● Что вам помогает бодрствовать при ожидании Господа?\n" +
            "● Готовы ли вы к тому, чтобы уже получить ожидаемое?\n" +
            "● Какие последствия у нас будут, если мы не будем бодрствовать и ожидать\n" +
            "Господа, и наоборот?\n" +
            "\"Душа моя ожидает Господа более, нежели стражи - утра, более, нежели стражи -\n" +
            "утра.\" (Пс.129:6)\n" +
            "● Чего наиболее всего вы ожидаете, и почему?\n" +
            "● Приближало ли вас ожидание к Господу?\n" +
            "● Не против ли Божьей Волей то, что вы ждете, и не станет ли это идолом,\n" +
            "который уведет от Бога?\n" +
            "● Кто или что, является вашим источником жизни и радости?\n" +
            "\"родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.\"\n" +
            "(Мф.1:21) \"А все сие произошло, да сбудется реченное Господом через пророка...\"\n" +
            "(Мф.1:22)\n" +
            "● Почему евреи ждали Мессию?\n" +
            "● Как долго народ израильский ждал прихода Христа?\n" +
            "● Возможно ли, что Господь готовит: обстоятельства, вас, других людей, все, к\n" +
            "тому что вы ожидаете?\n" +
            "● Какую ценность обретает то, чего приходится долго ждать?\n" +
            "\"Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога.\"\n" +
            "(Лк.12:6) \"А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих\n" +
            "малых птиц.\" (Лк.12:7)\n" +
            "● Может ли Бог забыть о чём-то?\n" +
            "● Есть ли у вас уверенность, что Бог не забыл о вас, ваших вопросах и нуждах, о\n" +
            "том что вы ждете, и почему?\n" +
            "● Осознаете ли вы, что в глазах Божьих вы дороже многих малых птиц, о которых\n" +
            "Он не забывает?\n" +
            "\"Иоанн же, услышав в темнице о делах Христовых, послал двоих из учеников своих\"\n" +
            "(Мф.11:2) \"сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?\"\n" +
            "(Мф.11:3)\n" +
            "● По вопросу, который вы ожидаете, получили ли вы ответ или ясность от\n" +
            "Господа?\n" +
            "● Бывало ли в вашей жизни, что вы получали ожидаемое совсем неожиданно?\n" +
            "\"Исаак был сорока лет, когда он взял себе в жену Ревекку, дочь Вафуила Арамеянина\n" +
            "из Месопотамии, сестру Лавана Арамеянина.\" (Быт.25:20) \"И молился Исаак Господу о\n" +
            "[Ревекке] жене своей, потому что она была неплодна; и Господь услышал его, и\n" +
            "зачала Ревекка, жена его.\" (Быт.25:21)\n" +
            "… \"И настало время родить ей: и вот близнецы в утробе ее.\" (Быт.25:24)...\n" +
            "… \"Потом вышел брат его, держась рукою своею за пяту Исава; и наречено ему имя\n" +
            "Иаков. Исаак же был шестидесяти лет, когда они родились [от Ревекки].\" (Быт.25:26)\n" +
            "● Сколько времени ждал Исаак от молитвы до срока, когда забеременела и\n" +
            "родила его жена?\n" +
            "● О чем вы просили Бога, и Он вам этого не дал?\n" +
            "● Что вы получали не сразу?\n" +
            "● Почему, если мы не получаем ответа сразу, это не означает, что ответа не\n" +
            "будет совсем?\n" +
            "\"Был болен некто Лазарь из Вифании, из селения, где жили Мария и Марфа, сестра\n" +
            "ее.\" (Ин.11:1)...\n" +
            "… \"Сестры послали сказать Ему: Господи! вот, кого Ты любишь, болен.\" (Ин.11:3)\n" +
            "\"Иисус, услышав то, сказал: эта болезнь не к смерти, но к славе Божией, да\n" +
            "прославится через нее Сын Божий.\" (Ин.11:4) \"Иисус же любил Марфу и сестру ее и\n" +
            "Лазаря.\" (Ин.11:5) \"Когда же услышал, что он болен, то пробыл два дня на том месте,\n" +
            "где находился.\" (Ин.11:6)\n" +
            "● Какие причины неприятностей в жизни бывают?\n" +
            "● Почему Иисус, целых два дня оставался там, где Его застало известие о\n" +
            "болезни Лазаря, хотя любил Марфу, Марию и Лазаря?\n" +
            "● Как вы думаете, стал бы Любящий Бог заставлять вас чего-то ожидать и не\n" +
            "давать того, что хорошее и было бы вам на пользу?\n" +
            "● Стал бы Бог держать вас в ожидании, если бы у Него не было бы причин для\n" +
            "задержки?\n" +
            "● Допускали ли вы мысль, что Бог приготовил вам что-то лучше того, что вы\n" +
            "ждёте?\n" +
            "● Почему не мудро иногда получать сразу то, чего ждём?\n" +
            "● Возможно ли то, что Господь хочет явить славу Божию в вашей жизни, или\n" +
            "прославится через ваше ожидание?\n" +
            "● Полагаетесь ли вы на Божью мудрость, что и когда вам дать, а что не давать?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Душа моя ожидает Господа более, нежели стражи - утра, более, нежели стражи -\n" +
            "утра.\" (Пс.129:6)";

    final static String THEME_41 = "Тема 41: \"Польза и преимущество терпения\"";
    final static String VERSE_41 = "\"Благ Господь к надеющимся на Него, к душе, ищущей Его.\" (Плач.3:25) \"Благо тому, " +
            "кто терпеливо ожидает спасения от Господа.\" (Плач.3:26)";
    final static String MAIN_TEXT_41 = "● Что вам приходиться терпеть, и как часто?\n" +
            "\"С великою радостью принимайте, братия мои, когда впадаете в различные\n" +
            "искушения,\" (Иак.1:2) \"зная, что испытание вашей веры производит терпение;\"\n" +
            "(Иак.1:3) \"терпение же должно иметь совершенное действие, чтобы вы были\n" +
            "совершенны во всей полноте, без всякого недостатка.\" (Иак.1:4)\n" +
            "● Радуетесь ли вы, когда на вашу долю выпадают искушения?\n" +
            "● Что производят испытания нашей веры, и для чего они нужны?\n" +
            "● Есть ли польза от терпения, и если есть, то какая?\n" +
            "● Понимаете ли вы, что терпение совершает внутреннюю работу, формирует вас\n" +
            "и делает зрелым, с цельным характером без недостатков?\n" +
            "\"а упавшее на добрую землю, это те, которые, услышав слово, хранят его в добром и\n" +
            "чистом сердце и приносят плод в терпении. Сказав это, Он возгласил: кто имеет уши\n" +
            "слышать, да слышит!\" (Лк.8:15)\n" +
            "● Почему для принесения плода необходимо терпение?\n" +
            "● Есть ли какая связь между добротой и чистотой сердца, и терпением?\n" +
            "\"Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет\n" +
            "драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и\n" +
            "поздний.\" (Иак.5:7) \"Долготерпите и вы, укрепите сердца ваши, потому что пришествие\n" +
            "Господне приближается.\" (Иак.5:8)...\n" +
            "… \"Вот, мы ублажаем тех, которые терпели. Вы слышали о терпении Иова и видели\n" +
            "конец оного от Господа, ибо Господь весьма милосерд и сострадателен.\" (Иак.5:11)\n" +
            "● Зачем земледельцу терпеть и ждать?\n" +
            "● Происходит ли жатва сразу после посева, и почему?\n" +
            "● Что пришлось терпеть Иову, и какой был конец для него от Господа?\n" +
            "● Почему называют счастливыми тех, кто терпели и выстояли?\n" +
            "\"Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;\" (Мф.7:7) \"ибо\n" +
            "всякий просящий получает, и ищущий находит, и стучащему отворят.\" (Мф.7:8) \"Есть\n" +
            "ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы\n" +
            "ему камень?\" (Мф.7:9) \"и когда попросит рыбы, подал бы ему змею?\" (Мф.7:10) \"Итак\n" +
            "если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш\n" +
            "Небесный даст блага просящим у Него.\" (Мф.7:11)\n" +
            "● Почему отец не станет давать своему сыну камень, попросившему у него\n" +
            "хлеба?\n" +
            "● Почему родители не сразу все дают своим детям?\n" +
            "● Привыкли ли вы все получать сразу, или терпеть?\n" +
            "● Знает ли Отец ваш Небесный о ваших нуждах?\n" +
            "\"Всему свое время, и время всякой вещи под небом:\" (Еккл.3:1)\n" +
            "● Верите ли вы, что у Бога все в свое время, и почему?\n" +
            "\"Возвратитесь, дочери мои, пойдите, ибо я уже стара, чтоб быть замужем. Да если б я\n" +
            "и сказала: `есть мне еще надежда, и даже если бы я сию же ночь была с мужем и\n" +
            "потом родила сыновей, -\" (Руфь.1:12) \"то можно ли вам ждать, пока они выросли бы?\n" +
            "можно ли вам медлить и не выходить замуж? Нет, дочери мои, я весьма сокрушаюсь о\n" +
            "вас, ибо рука Господня постигла меня.\" (Руфь.1:13) \"Они подняли вопль и опять стали\n" +
            "плакать. И Орфа простилась со свекровью своею [и возвратилась к народу своему], а\n" +
            "Руфь осталась с нею.\" (Руфь.1:14)\n" +
            "● Какое влияние и последствия на жизнь Руфи, оказали способность терпеть и\n" +
            "отдавать все Господу?\n" +
            "● Какие примеры из жизни вы знаете, где люди не терпели, и какие были\n" +
            "последствия?\n" +
            "● Может ли нетерпение быть слабостью, и почему?\n" +
            "\"Долготерпеливый лучше храброго, и владеющий собою лучше завоевателя города.\"\n" +
            "(Притч.16:32)\n" +
            "● Получается ли у вас держать себя в руках?\n" +
            "● Какое преимущество терпения перед храбростью?\n" +
            "● Знаете ли вы примеры, когда импульсивность и нетерпение даже сильных и\n" +
            "храбрых, приводило к поражению?\n" +
            "● Может ли фальстарт (англ. false start — «неправильное начало») как у\n" +
            "спортсменов, быть и в духовной жизни, и чем он опасен?\n" +
            "\"У терпеливого человека много разума, а раздражительный выказывает глупость.\"\n" +
            "(Притч.14:29)\n" +
            "● Почему терпеливый и не гневливый человек разумен?\n" +
            "● В каких сферах у вас проявляется нетерпение, и вам следует быть разумнее?\n" +
            "● Умеете ли вы слушать и проявлять терпение к другим людям?\n" +
            "\"Любовь долготерпит...\" (1 Кор.13:4)\n" +
            "● Есть ли у вас любовь к людям в ситуациях, где вы терпите?\n" +
            "● Как любовь к Богу и людям может помочь в терпении?\n" +
            "\"Но когда надеемся того, чего не видим, тогда ожидаем в терпении.\" (Рим.8:25)\n" +
            "● Почему именно терпение необходимо, когда надеемся на то, чего не видим?\n" +
            "● Как происходит ожидание у вас: в терпении или ропоте?\n" +
            "\"И сварил Иаков кушанье; а Исав пришел с поля усталый.\" (Быт.25:29) \"И сказал Исав\n" +
            "Иакову: дай мне поесть красного, красного этого, ибо я устал. От сего дано ему\n" +
            "прозвание: Едом.\" (Быт.25:30) \"Но Иаков сказал [Исаву]: продай мне теперь же свое\n" +
            "первородство.\" (Быт.25:31) \"Исав сказал: вот, я умираю, что мне в этом\n" +
            "первородстве?\" (Быт.25:32) \"Иаков сказал [ему]: поклянись мне теперь же. Он\n" +
            "поклялся ему, и продал [Исав] первородство свое Иакову.\" (Быт.25:33) \"И дал Иаков\n" +
            "Исаву хлеба и кушанья из чечевицы; и он ел и пил, и встал и пошел; и пренебрег Исав\n" +
            "первородство.\" (Быт.25:34)\n" +
            "● Стоило ли того, что получил Исав, чем то, что он потерял не захотев терпеть?\n" +
            "● Может ли проявление нетерпения быть несвободой от чего-либо, например?\n" +
            "● Какие последствия были у вас, когда вы не проявляли терпения?\n" +
            "● Бывало ли у вас желание перестать терпеть и сделать все по своему, и\n" +
            "почему?\n" +
            "● Что вам помогало терпеть и не поддаваться искушениям?\n" +
            "● Возможно ли, что вы не получили что-то, потому что Бог вас хранит?\n" +
            "● Готовы ли вы терпеть и отказавать себе в чём-то малом, ради получения\n" +
            "чего-то большего?\n" +
            "\"терпением вашим спасайте души ваши.\" (Лк.21:19)\n" +
            "● Как терпение помогает в спасении души?\n" +
            "\"Благ Господь к надеющимся на Него, к душе, ищущей Его.\" (Плач.3:25) \"Благо тому,\n" +
            "кто терпеливо ожидает спасения от Господа.\" (Плач.3:26)\n" +
            "● Что необходимо, чтобы увидеть благо от Господа?\n" +
            "● Почему благо тем, кто надеется и терпеливо ожидает спасение от Господа?\n" +
            "● Надеетесь ли вы на Него, ищете ли Его, и проявляете ли терпение?\n" +
            "● Ожидаете ли вы благоприятных результатов там где терпите?\n" +
            "● Какая связь между терпением, и спокойным доверием Богу?\n" +
            "\"Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь.\" (Евр.2:18)\n" +
            "● Что претерпел Иисус, с какими искушениями и страданиями Он столкнулся?\n" +
            "● Помните ли вы, что Господь вас понимает и может помочь во время терпения?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Благ Господь к надеющимся на Него, к душе, ищущей Его.\" (Плач.3:25) \"Благо тому,\n" +
            "кто терпеливо ожидает спасения от Господа.\" (Плач.3:26)";

    final static String THEME_42 = "Тема 42: \"Стихи для построения веры\"";
    final static String VERSE_42 = "Запоминание стихов из Библии как важный инструмент духовного роста. " +
            "Стихи, которые помогут вам поделиться своей верой и стать более похожими на " +
            "Христа";
    final static String MAIN_TEXT_42 = "Запоминание стихов из Библии как важный инструмент духовного роста.\n" +
            "Ниже стихи, которые помогут вам поделиться своей верой и стать более похожими на\n" +
            "Христа.\n" +
            "Эти стихи сгруппированы по темам (для эффективного запоминания).\n" +
            "Рекомендации как запоминать стихи:\n" +
            "● Прочитайте в своей Библии контекст каждого стиха, который вы запоминаете.\n" +
            "● Постарайтесь получить четкое представление о том, что на самом деле\n" +
            "означает каждый стих. Возможно, вы захотите прочитать стих в других\n" +
            "переводах Библии или, возможно, проконсультироваться с комментарием - но\n" +
            "после того, как вы сделали свое личное изучение!\n" +
            "● Прочитайте стих несколько раз вдумчиво: вслух или шепотом. Это поможет вам\n" +
            "понять стих в целом. Каждый раз, когда вы читаете, произнесите тему, ссылку,\n" +
            "стих, а затем снова ссылку.\n" +
            "● Обсудите этот стих с Богом в молитве и продолжайте искать Его помощи для\n" +
            "успеха в запоминании Писания.\n" +
            "Когда вы запоминаете стихи:\n" +
            "● Работайте над тем, чтобы произнести стих как можно больше раз.\n" +
            "● Выучите тему и ссылку в первую очередь.\n" +
            "● Запомнив тему и ссылку, выучите первую фразу стиха. После того, как вы\n" +
            "запомнили тему, ссылку и первую фразу и повторили их несколько раз,\n" +
            "продолжайте добавлять оставшиеся фразы.\n" +
            "● Подумайте, как этот стих относится к вам и вашим повседневным\n" +
            "обстоятельствам.\n" +
            "● Всегда включайте тему и ссылку как часть стиха, когда вы изучаете и\n" +
            "просматриваете его.\n" +
            "После того, как вы сможете правильно процитировать тему, ссылку, стих и ссылку\n" +
            "снова:\n" +
            "● Написание стиха может быть полезным. Это углубляет запечатление стиха в\n" +
            "вашей памяти.\n" +
            "● Найдите друга, чтобы проверить вас в стихе. А еще лучше запоминать стихи\n" +
            "вместе!\n" +
            "● Просмотрите стих сразу после изучения, и повторяйте его часто в течение\n" +
            "следующих нескольких дней. Это очень важно для того, чтобы прочно\n" +
            "зафиксировать этот стих в своей памяти из-за тенденции забыть что-то\n" +
            "недавно изученное.\n" +
            "● Повторение (!) - лучший способ выгравировать стихи в вашей памяти.\n" +
            "Как жить новой жизнью во Христе.\n" +
            "Христос в центре\n" +
            "2-е Коринфянам 5:17\n" +
            "17) Итак, кто во Христе, [тот] новая тварь; древнее прошло, теперь все новое.\n" +
            "Галатам 2:20\n" +
            "20) и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу\n" +
            "верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.\n" +
            "Послушание Христу\n" +
            "К Римлянам 12:1\n" +
            "12) Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву\n" +
            "живую, святую, благоугодную Богу, [для] разумного служения вашего,\n" +
            "От Иоанна 14:21\n" +
            "21) Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот\n" +
            "возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.\n" +
            "Слово Божие\n" +
            "2-е Тимофею 3:16\n" +
            "16) Все Писание богодухновенно и полезно для научения, для обличения, для\n" +
            "исправления, для наставления в праведности,\n" +
            "Иисус Навин 1:8\n" +
            "8) Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в\n" +
            "точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и\n" +
            "будешь поступать благоразумно.\n" +
            "Молитва\n" +
            "От Иоанна 15:7\n" +
            "7) Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите,\n" +
            "и будет вам.\n" +
            "Филиппийцам 4:6-7\n" +
            "6) Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением\n" +
            "открывайте свои желания пред Богом,\n" +
            "7 и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления\n" +
            "ваши во Христе Иисусе.\n" +
            "Общение\n" +
            "Матфея 18:20\n" +
            "20) ибо, где двое или трое собраны во имя Мое, там Я посреди них.\n" +
            "Евреям 10:24-25\n" +
            "24) Будем внимательны друг ко другу, поощряя к любви и добрым делам.\n" +
            "25) Не будем оставлять собрания своего, как есть у некоторых обычай; но будем\n" +
            "увещевать [друг друга], и тем более, чем более усматриваете приближение дня оного.\n" +
            "Свидетельство\n" +
            "Матфея 4:19\n" +
            "19) и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.\n" +
            "Рим 1:16\n" +
            "16) Ибо я не стыжусь благовествования Христова, потому что [оно] есть сила Божия ко\n" +
            "спасению всякому верующему, во-первых, Иудею, [потом] и Еллину.\n" +
            "Благовестие о Христе\n" +
            "Все согрешили\n" +
            "Римлянам 3:23\n" +
            "23) потому что все согрешили и лишены славы Божией,\n" +
            "Исаии 53:6\n" +
            "6) Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь\n" +
            "возложил на Него грехи всех нас.\n" +
            "Наказание за грех\n" +
            "Римлянам 6:23\n" +
            "23) Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе,\n" +
            "Господе нашем.\n" +
            "Евреям 9:27\n" +
            "27) И как человекам положено однажды умереть, а потом суд\n" +
            "Иисус заплатил выкуп\n" +
            "Римлянам 5:8\n" +
            "8) Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были\n" +
            "еще грешниками.\n" +
            "1 Петра 3:18\n" +
            "18) потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи\n" +
            "наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,\n" +
            "Спасение не по делам\n" +
            "Ефесянам 2:8-9\n" +
            "8) Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:\n" +
            "9) не от дел, чтобы никто не хвалился.\n" +
            "Титу 3:5\n" +
            "5) Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей\n" +
            "милости, банею возрождения и обновления Святым Духом,\n" +
            "Нужно принять Христа\n" +
            "От Иоанна 1:12\n" +
            "12) А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами\n" +
            "Божиими,\n" +
            "Откровение 3:20\n" +
            "20) Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к\n" +
            "нему, и буду вечерять с ним, и он со Мною.\n" +
            "Уверенность в спасении\n" +
            "1 Иоанна 5:13\n" +
            "13) Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в\n" +
            "Сына Божия, имеете жизнь вечную.\n" +
            "От Иоанна 5:24\n" +
            "24) Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего\n" +
            "Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.\n" +
            "Опора на ресурсы в Боге\n" +
            "Его Дух\n" +
            "1 Коринфянам 3:16\n" +
            "16) Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?\n" +
            "1 Коринфянам 2:12\n" +
            "12) Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от\n" +
            "Бога,\n" +
            "Его Сила\n" +
            "Исаии 41:10\n" +
            "10) не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу\n" +
            "тебе, и поддержу тебя десницею правды Моей.\n" +
            "Филиппийцам 4:13\n" +
            "13) Все могу в укрепляющем меня Иисусе Христе.\n" +
            "Его Верность\n" +
            "Плач Иеремии 3:22-23\n" +
            "22) По милости Господа мы не исчезли, ибо милосердие Его не истощилось.\n" +
            "23) Оно обновляется каждое утро; велика верность Твоя!\n" +
            "Числа 23:19\n" +
            "19) Бог не человек, чтоб Ему лгать, и не сын человеческий, чтоб Ему изменяться. Он\n" +
            "ли скажет и не сделает? будет говорить и не исполнит?\n" +
            "Его Мир\n" +
            "Исаии 26:3\n" +
            "3) Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.\n" +
            "1 Петра 5:7\n" +
            "7) Все заботы ваши возложите на Него, ибо Он печется о вас.\n" +
            "Его Обеспечение\n" +
            "Римлянам 8:32\n" +
            "32) Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не\n" +
            "дарует нам и всего?\n" +
            "Филиппийцам 4:19\n" +
            "19) Бог мой да восполнит всякую нужду вашу, по богатству Своему в славе, Христом\n" +
            "Иисусом.\n" +
            "Его помощь в искушении\n" +
            "Евреям 2:18\n" +
            "18) Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь.\n" +
            "Пс 118:9-11\n" +
            "9) Как юноше содержать в чистоте путь свой? - Хранением себя по слову Твоему.\n" +
            "10) Всем сердцем моим ищу Тебя; не дай мне уклониться от заповедей Твоих.\n" +
            "11) В сердце моем сокрыл я слово Твое, чтобы не грешить пред Тобою.\n" +
            "Как быть учеником Иисуса\n" +
            "Первое место - Христу\n" +
            "Матфея 6:33\n" +
            "33) Ищите же прежде Царства Божия и правды Его, и это все приложится вам.\n" +
            "От Луки 9:23\n" +
            "23) Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест\n" +
            "свой, и следуй за Мною.\n" +
            "Отделитесь от мира сего\n" +
            "1 Иоанна 2:15-16\n" +
            "15) Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.\n" +
            "16) Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от\n" +
            "Отца, но от мира сего.\n" +
            "Римлянам 12:2\n" +
            "2) и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего,\n" +
            "чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.\n" +
            "Будьте тверды\n" +
            "1 Коринфянам 15:58\n" +
            "58) Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда\n" +
            "преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом.\n" +
            "Евреям 12:3\n" +
            "3) Помыслите о Претерпевшем такое над Собою поругание от грешников, чтобы вам\n" +
            "не изнемочь и не ослабеть душами вашими.\n" +
            "Служите другим\n" +
            "От Марка 10:45\n" +
            "45 Ибо и Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы\n" +
            "послужить и отдать душу Свою для искупления многих.\n" +
            "2 Коринфянам 4:5\n" +
            "5) Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы - рабы ваши для\n" +
            "Иисуса,\n" +
            "Щедро отдавайте\n" +
            "Притчи 3:9-10\n" +
            "9) Чти Господа от имения твоего и от начатков всех прибытков твоих,\n" +
            "10) и наполнятся житницы твои до избытка, и точила твои будут переливаться новым\n" +
            "вином.\n" +
            "2 Коринфянам 9:6-7\n" +
            "6) При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и\n" +
            "пожнет.\n" +
            "7) Каждый [уделяй] по расположению сердца, не с огорчением и не с принуждением;\n" +
            "ибо доброхотно дающего любит Бог.\n" +
            "Несите Евангелие всем людям\n" +
            "Деяния 1:8\n" +
            "8) но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в\n" +
            "Иерусалиме и во всей Иудее и Самарии и даже до края земли.\n" +
            "Матфея 28:19-20\n" +
            "19) Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,\n" +
            "20) уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания\n" +
            "века. Аминь.\n" +
            "Духовный рост в подобии Христу\n" +
            "Любовь\n" +
            "От Иоанна 13:34-35\n" +
            "34) Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, [так] и вы да\n" +
            "любите друг друга.\n" +
            "35) По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.\n" +
            "1 Иоанна 3:18\n" +
            "18) Дети мои! станем любить не словом или языком, но делом и истиною\n" +
            "Скромность\n" +
            "Филиппийцам 2:3-4\n" +
            "3) ничего [не делайте] по любопрению или по тщеславию, но по смиренномудрию\n" +
            "почитайте один другого высшим себя.\n" +
            "4) Не о себе [только] каждый заботься, но каждый и о других.\n" +
            "1 Петра 5:5-6\n" +
            "5) Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу,\n" +
            "облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает\n" +
            "благодать.\n" +
            "6) Итак смиритесь под крепкую руку Божию, да вознесет вас в свое время.\n" +
            "Чистота\n" +
            "К Ефесянам 5:3\n" +
            "3) А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как\n" +
            "прилично святым.\n" +
            "1 Петра 2:11\n" +
            "11) Возлюбленные! прошу вас, как пришельцев и странников, удаляться от плотских\n" +
            "похотей, восстающих на душу,\n" +
            "Честность\n" +
            "Левит 19:11\n" +
            "11) Не крадите, не лгите и не обманывайте друг друга.\n" +
            "Деяния 24:16\n" +
            "16) Посему и сам подвизаюсь всегда иметь непорочную совесть пред Богом и людьми.\n" +
            "Вера\n" +
            "Евреям 11:6\n" +
            "6) А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу\n" +
            "веровал, что Он есть, и ищущим Его воздает.\n" +
            "Римлянам 4:20-21\n" +
            "20) не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав\n" +
            "славу Богу\n" +
            "21) и будучи вполне уверен, что Он силен и исполнить обещанное.\n" +
            "Добрые дела\n" +
            "Галатам 6:9-10\n" +
            "9) Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем.\n" +
            "10) Итак, доколе есть время, будем делать добро всем, а наипаче своим по вере.\n" +
            "От Матфея 5:16\n" +
            "16) Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и\n" +
            "прославляли Отца вашего Небесного.";

    final static String THEME_43 = "Тема 43: \"Любовь к Господу\"";
    final static String VERSE_43 = "\"Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой " +
            "возлюбит его, и Мы придем к нему и обитель у него сотворим.\" (Ин.14:23)";
    final static String MAIN_TEXT_43 = "● Любите ли вы Иисуса Христа?\n" +
            "Если любите Меня, соблюдите Мои заповеди.\" (Ин.14:15)\n" +
            "● Какие заповеди дал Иисус?\n" +
            "● Соблюдаете ли вы Его заповеди?\n" +
            "● Показывает ли соблюдение заповедей мою любовь к Господу, и почему?\n" +
            "\"Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой\n" +
            "возлюбит его, и Мы придем к нему и обитель у него сотворим.\" (Ин.14:23)\n" +
            "● Как любовь к Иисусу помогает исполнить Его слово?\n" +
            "● Что обещал Бог, если мы будем поступать по слову Христа?\n" +
            "● Что необходимо, чтобы Господь пришел к вам, и жил у вас?\n" +
            "\"Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого\n" +
            "любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить\n" +
            "Богу и маммоне.\" (Мф.6:24)\n" +
            "● Как усердие к какому-либо господину, показывает мою любовь к нему?\n" +
            "● К кому проявляете усердие больше вы?\n" +
            "● Может ли быть так, что любишь одного господина, а служишь другому?\n" +
            "● Кому и как вы хотели бы служить?\n" +
            "● Почему не можем служить сразу двум господам?\n" +
            "\"Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или\n" +
            "дочь более, нежели Меня, не достоин Меня;\" (Мф.10:37)\n" +
            "● Почему кто любит отца, мать, сына или дочь больше Иисуса, не достоин\n" +
            "Христа?\n" +
            "● Кого любите больше вы?\n" +
            "● Как проявляется то, когда мы кого-то любим больше?\n" +
            "\"Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею\n" +
            "твоею и всем разумением твоим:\" (Мф.22:37) \"сия есть первая и наибольшая\n" +
            "заповедь;\" (Мф.22:38) \"вторая же подобная ей: возлюби ближнего твоего, как самого\n" +
            "себя;\" (Мф.22:39) \"на сих двух заповедях утверждается весь закон и пророки.\"\n" +
            "(Мф.22:40)\n" +
            "● Почему любовь к Господу, это первая и наибольшая заповедь?\n" +
            "● Почему вторая заповедь подобная первой?\n" +
            "● Как вы в своей жизни исполняете эти заповеди? Получается ли у вас?\n" +
            "\"Вы друзья Мои, если исполняете то, что Я заповедую вам.\" (Ин.15:14)...\n" +
            "… \"Сие заповедаю вам, да любите друг друга.\" (Ин.15:17)\n" +
            "● Что значит быть другом?\n" +
            "● Какая связь между любовью и дружбой?\n" +
            "● Хотите ли вы, чтобы Бог стал вашим другом?\n" +
            "● Как нам определить являемся ли мы друзьями для Иисуса?\n" +
            "● Что Господь заповедал вам?\n" +
            "● Как проявляется ваша любовь к братьям?\n" +
            "\"И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в\n" +
            "дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами\n" +
            "головы своей отерла;\" (Лк.7:44) \"ты целования Мне не дал, а она, с тех пор как Я\n" +
            "пришел, не перестает целовать у Меня ноги;\" (Лк.7:45) \"ты головы Мне маслом не\n" +
            "помазал, а она миром помазала Мне ноги.\" (Лк.7:46) \"А потому сказываю тебе:\n" +
            "прощаются грехи ее многие за то, что она возлюбила много, а кому мало прощается,\n" +
            "тот мало любит.\" (Лк.7:47)\n" +
            "● Как прощение грехов человеку, отражается на его любви к Господу?\n" +
            "● Как проявляется любовь человека к Господу в жизни?\n" +
            "● Что вам простил Бог?\n" +
            "● Хотели бы вы что-то сделать для Христа, и что?\n" +
            "\"ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы\n" +
            "приняли Меня;\" (Мф.25:35) \"был наг, и вы одели Меня; был болен, и вы посетили\n" +
            "Меня; в темнице был, и вы пришли ко Мне.\" (Мф.25:36) …\n" +
            "… \"И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из\n" +
            "сих братьев Моих меньших, то сделали Мне.\" (Мф.25:40)\n" +
            "● Может ли любовь ко Христу проявляться поступками к другим, и как?\n" +
            "● Чтобы вы хотели сделать для братьев из любви к Господу?\n" +
            "\"`За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя\n" +
            "Мое.\" (Пс.90:14) \"Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и\n" +
            "прославлю его,\" (Пс.90:15) \"долготою дней насыщу его, и явлю ему спасение Мое.\"\n" +
            "(Пс.90:16)\n" +
            "● Что пообещал Бог тому, кто возлюбил Его?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой\n" +
            "возлюбит его, и Мы придем к нему и обитель у него сотворим.\" (Ин.14:23)";

    final static String THEME_44 = "Тема 44: \"Знаете, но не исполняете\"";
    final static String VERSE_44 = "\"А Он сказал: блаженны слышащие слово Божие и соблюдающие его.\" (Лк.11:28)";
    final static String MAIN_TEXT_44 = "● Много ли вы знаете из Библии?\n" +
            "«Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу\n" +
            "благоразумному, который построил дом свой на камне; и пошел дождь, и разлились\n" +
            "реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был\n" +
            "на камне. А всякий, кто слушает сии слова Мои и не исполняет их, уподобится\n" +
            "человеку безрассудному, который построил дом свой на песке; и пошел дождь, и\n" +
            "разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его\n" +
            "великое.»\n" +
            "От Матфея 7:24-27\n" +
            "● Что может означать «пошел дождь, и разлились реки, и подули ветры, и\n" +
            "налегли на дом» в жизни христианина?\n" +
            "● Почему давление на дом, может привести к падению?\n" +
            "● Гарантирует ли исполнение слов Господа то, что на дом не будут налегать:\n" +
            "дождь, разлитие рек, и дуть ветер?\n" +
            "● Помогает ли знание Божьего слова избежать падения, и как?\n" +
            "● Почему, человек падает, если он слушает Иисуса, и даже согласен с Ним, но не\n" +
            "исполняет Его слова?\n" +
            "● Почему из тех кто слышит слова Господа, не все исполняют их?\n" +
            "● Какие могут быть причины неисполнения слов Христа?\n" +
            "● Какая сторона вашей жизни подвергается давлению и испытаниям?\n" +
            "● В какой сфере у вас бывают проблемы и падения, и почему?\n" +
            "● Что говорит Христос по тому вопросу, где у вас бывают падения?\n" +
            "● Исполняете ли вы то, что говорит вам Христос в данной области?\n" +
            "● Почему, исполнение (!) слов Христа сравнивается с построением дома на\n" +
            "камне?\n" +
            "● Что больше удержит дом от падения: крепкий фундамент или отсутствие\n" +
            "давления?\n" +
            "● Поможет ли человеку частое слушание слов Божьих, но не исполнение их,\n" +
            "твердо стоять?\n" +
            "● Что является твердым фундаментом (камнем) в данной притче?\n" +
            "● Может ли человек построивший дом контролировать дождь, реки и ветры? А\n" +
            "что может?\n" +
            "● Почему исполнение именно слов Христа, а не других, убережет от падения?\n" +
            "● Что вам необходимо выполнять из слов Христа, в той части жизни, где у вас\n" +
            "давление, чтобы не было проблем и падений?\n" +
            "\"Будьте же исполнители слова, а не слышатели только, обманывающие самих себя.\"\n" +
            "(Иак.1:22) \"Ибо, кто слушает слово и не исполняет, тот подобен человеку,\n" +
            "рассматривающему природные черты лица своего в зеркале:\" (Иак.1:23) \"он\n" +
            "посмотрел на себя, отошел и тотчас забыл, каков он.\" (Иак.1:24)\n" +
            "● Какую пользу вы видите из того, что слышите из Писания?\n" +
            "● Какое влияние на результат оказывает исполнение слова?\n" +
            "● Почему важно быть исполнителем слова, а не только его слышать?\n" +
            "● В чем может проявляться самообман?\n" +
            "● Часто ли вы слышите слово Божье? Что оно вам говорит?\n" +
            "● Много ли вы исполняете из того что слышали, и почему?\n" +
            "● Помните ли вы слова, которые вы слышали последними? Что это за слова, к\n" +
            "чему они вас побуждают?\n" +
            "● Получается ли у вас эти слова применять на практике?\n" +
            "● Хотите ли вы настоящих перемен в вашей жизни? Что для этого необходимо?\n" +
            "\"Что вы зовете Меня: Господи! Господи! - и не делаете того, что Я говорю?\" (Лк.6:46)\n" +
            "● Что означает, что Иисус мой Господь?\n" +
            "● Как отражается в жизни человека, что Иисус его Господь?\n" +
            "● Делаете ли вы то, что говорит Господь, и почему?\n" +
            "● Могу ли я называть Иисуса Господь, если я не исполняю Его слов?\n" +
            "\"И дали знать Ему: Матерь и братья Твои стоят вне, желая видеть Тебя.\" (Лк.8:20) \"Он\n" +
            "сказал им в ответ: матерь Моя и братья Мои суть слушающие слово Божие и\n" +
            "исполняющие его.\" (Лк.8:21)\n" +
            "● Хотите ли вы быть братом для Иисуса Христа, и как это сделать?\n" +
            "● Есть ли что-то, что мешает вам повиноваться словам Господа во всем?\n" +
            "● Почему Господь называет слушающих и исполняющих слово Божие братьями?\n" +
            "\"Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему:\n" +
            "блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!\" (Лк.11:27) \"А Он сказал:\n" +
            "блаженны слышащие слово Божие и соблюдающие (исполняющие) его.\" (Лк.11:28)\n" +
            "● Хотите ли вы испытывать счастье?\n" +
            "● Что вам нужно было для счастья до уверования? Стали ли вы счастливым?\n" +
            "● К чему приведёт исполнение слов Божьих, по словам Иисуса?\n" +
            "● Испытывали вы счастье от исполнения слова Божьего? (расскажите пример)\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"А Он сказал: блаженны слышащие слово Божие и соблюдающие его.\" (Лк.11:28)";

    final static String THEME_45 = "Тема 45: \"Как духовно возрастать ?\"";
    final static String VERSE_45 = "\"твердая же пища свойственна совершенным, у которых чувства навыком приучены к " +
            "различению добра и зла.\" (Евр.5:14)";
    final static String MAIN_TEXT_45 = "● Как вы оцениваете свое духовное состояние, и на основании чего?\n" +
            "● Хотели бы вы еще больше духовно возрасти?\n" +
            "\"Итак, отложив всякую злобу и всякое коварство, и лицемерие, и зависть, и всякое\n" +
            "злословие,\" (1 Пет.2:1) \"как новорожденные младенцы, возлюбите чистое словесное\n" +
            "молоко, дабы от него возрасти вам во спасение;\" (1 Пет.2:2)\n" +
            "● Что помогает возрасти во спасение, и как?\n" +
            "● Что необходимо отложить, а что возлюбить, и почему?\n" +
            "● Почему новорожденным младенцам необходимо соблюдать строгую диету в\n" +
            "виде молока? Почему нельзя употреблять например фастфуд?\n" +
            "● Как влияет питание на правильное развитие и в физической и духовной\n" +
            "сферах?\n" +
            "● Чем питаетесь и насыщаетесь вы? Что вас привлекает?\n" +
            "● Какие последствия скорее всего будет иметь ваше питание?\n" +
            "● Что необходимо вам убрать из питания, а что добавить, для духовного роста?\n" +
            "«И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с\n" +
            "младенцами во Христе. Я питал вас молоком, а не твердою пищею, ибо вы были еще\n" +
            "не в силах, да и теперь не в силах, потому что вы еще плотские. Ибо если между вами\n" +
            "зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли\n" +
            "обычаю поступаете? Ибо когда один говорит: «я Павлов», а другой: «я Аполлосов», то\n" +
            "не плотские ли вы? Кто Павел? кто Аполлос? Они только служители, через которых вы\n" +
            "уверовали, и притом поскольку каждому дал Господь. Я насадил, Аполлос поливал, но\n" +
            "возрастил Бог; посему и насаждающий и поливающий есть ничто, а все Бог\n" +
            "возращающий.»\n" +
            "1 Коринфянам 3:1-7\n" +
            "● Какая разница и в чем, между плотскими и духовными верующими?\n" +
            "● Почему Павел говорит о верующих из Коринфа, что они плотские?\n" +
            "● Что значит поступать по человеческому обычаю?\n" +
            "● Как влияет на духовное состояние и развитие, жизнь по плоти и жизнь по духу?\n" +
            "● Как вы думаете, у вас более духовное или плотское состояние, и почему?\n" +
            "● Для чего нам нужно духовно возрастать?\n" +
            "● Какую роль в духовном возрастании коринфян имели Павел, Аполлос, Бог?\n" +
            "\"Вот, ты … хвалишься Богом,\" (Рим.2:17) \"и знаешь волю Его, и разумеешь лучшее,\n" +
            "научаясь из закона,\" (Рим.2:18) ... \"как же ты, уча другого, не учишь себя самого?\"\n" +
            "(Рим.2:21) \"Проповедуя не красть, крадешь? говоря: `не прелюбодействуй,\n" +
            "прелюбодействуешь? гнушаясь идолов, святотатствуешь?\" (Рим.2:22) \"Хвалишься\n" +
            "законом, а преступлением закона бесчестишь Бога?\" (Рим.2:23) \"Ибо ради вас, как\n" +
            "написано, имя Божие хулится у язычников.\" (Рим.2:24) \"Обрезание полезно, если\n" +
            "исполняешь закон; а если ты преступник закона, то обрезание твое стало\n" +
            "необрезанием.\" (Рим.2:25)\n" +
            "● Можно ли сказать, что я духовно возрос, если знаю хорошо Слово Божие, но не\n" +
            "исполняю, и почему?\n" +
            "● Почему, если не исполняешь закон, то становишься преступником закона?\n" +
            "● Соблюдаете ли вы закон? Во всем?\n" +
            "● Будет ли польза от знания воли Божьей, но не исполнения?\n" +
            "● Как учить себя самого?\n" +
            "● Есть ли у вас желание учить себя? А других?\n" +
            "● Должны ли мы себя заставлять, если не хочется себя учить делать то, что\n" +
            "говорит Господь?\n" +
            "● Где необходимы усилия: в жизни по плоти или по духу, и почему?\n" +
            "● Важна ли дисциплина в исполнении слова Божьего, и почему?\n" +
            "● Прилагаете ли вы усилия, чтобы исполнять Божье слово, и какие?\n" +
            "● Как повлияет на мой духовный рост, и как посодействует в обучении других,\n" +
            "исполнение того, чему я учу?\n" +
            "\"Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;\"\n" +
            "(Евр.5:13) \"твердая же пища свойственна совершенным, у которых чувства навыком\n" +
            "приучены к различению добра и зла.\" (Евр.5:14)\n" +
            "● Какое отличие питаемого молоком и твёрдой пищей?\n" +
            "● Как стать духовно совершенным?\n" +
            "● Стану ли я совершенным, если закончу духовную семинарию, получу степень\n" +
            "магистра или доктора богословия, и почему?\n" +
            "● Стану ли я совершенным, если стану пресвитером, епископом, и почему?\n" +
            "● Стану ли я совершенным, если буду каждый день много читать духовных книг, и\n" +
            "почему?\n" +
            "● Могут ли знания заменить навык, опыт, и почему?\n" +
            "● Какие навыки, опыт, вы имеете, и как вы их приобрели?\n" +
            "● В какой области вашей жизни вы знаете как поступать по слову Божьему, но не\n" +
            "применяете знания на практике, и почему?\n" +
            "● Как практическое применение слова Божия поможет выработать навык,\n" +
            "духовно возрастать и делать вас совершенным?\n" +
            "● Важно ли постоянство в исполнении слова Божьего, и насколько?\n" +
            "● Чтобы вы хотели начать исполнять из слова Божьего в ближайшее время?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"твердая же пища свойственна совершенным, у которых чувства навыком приучены к\n" +
            "различению добра и зла.\" (Евр.5:14)";

    final static String THEME_46 = "Тема 46: \"Сила и влияние слов\"";
    final static String VERSE_46 = "\"Иной пустослов уязвляет как мечом, а язык мудрых - врачует.\" (Притч.12:18)";
    final static String MAIN_TEXT_46 = "\"Тоска на сердце человека подавляет его, а доброе слово развеселяет его.\"\n" +
            "(Притч.12:25)\n" +
            "● Как доброе слово способно обрадовать человека?\n" +
            "● Расскажите случай, как доброе слово к вам поднимало настроение?\n" +
            "\"Иной пустослов уязвляет как мечом, а язык мудрых - врачует.\" (Притч.12:18)\n" +
            "● Как резкое слово может ранить людей?\n" +
            "● Встречали ли вы людей, после разговоров с которыми вы получали мир и\n" +
            "спокойствие?\n" +
            "● Хотели бы вы иметь язык мудрых, и почему? Как его приобрести?\n" +
            "\"Как воробей вспорхнет, как ласточка улетит, так незаслуженное проклятие не\n" +
            "сбудется.\" (Притч.26:2)\n" +
            "● Почему не стоит переживать, если незаслуженно проклинают?\n" +
            "\"Благословляйте гонителей ваших; благословляйте, а не проклинайте.\" (Рим.12:14)\n" +
            "● Как христианам следует реагировать на недоброжелателей, и почему?\n" +
            "● Получается ли у вас благословлять, а не проклинать?\n" +
            "\"Разумный воздержан в словах своих, и благоразумный хладнокровен.\" (Притч.17:27)\n" +
            "\"И глупец, когда молчит, может показаться мудрым, и затворяющий уста свои -\n" +
            "благоразумным.\" (Притч.17:28)\n" +
            "● В каких случаях воздержание в словах или молчание будет лучшим\n" +
            "поведением, и почему?\n" +
            "\"Перед наступлением дня Павел уговаривал всех принять пищу, говоря: сегодня\n" +
            "четырнадцатый день, как вы, в ожидании, остаетесь без пищи, не вкушая ничего.\"\n" +
            "(Деян.27:33) \"Потому прошу вас принять пищу: это послужит к сохранению вашей\n" +
            "жизни; ибо ни у кого из вас не пропадет волос с головы.\" (Деян.27:34) \"Сказав это и\n" +
            "взяв хлеб, он возблагодарил Бога перед всеми и, разломив, начал есть.\" (Деян.27:35)\n" +
            "\"Тогда все ободрились и также приняли пищу.\" (Деян.27:36) \"Было же всех нас на\n" +
            "корабле двести семьдесят шесть душ.\" (Деян.27:37)\n" +
            "● Как слова могут ободрить других?\n" +
            "● Какие последствия могли быть для окружающих Павла людей, если бы он\n" +
            "ничего им не говорил?\n" +
            "\"Радость человеку в ответе уст его, и как хорошо слово вовремя!\" (Притч.15:23)\n" +
            "● Как влияло на вас слово, сказанное вовремя?\n" +
            "● Бывали в вашей жизни неуместные слова, сказанные некстати?\n" +
            "\"Праведник указывает ближнему своему путь, а путь нечестивых вводит их в\n" +
            "заблуждение.\" (Притч.12:26)\n" +
            "● Как слова других способны повлиять на дальнейшую жизнь человека?\n" +
            "● Куда направляют ваши слова других? Какие они могут иметь последствия?\n" +
            "● Какое влияние и направление, оказывают слова окружающих вас людей?\n" +
            "\"Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные\n" +
            "ереси и, отвергаясь искупившего их Господа, навлекут сами на себя скорую погибель.\"\n" +
            "(2 Пет.2:1) \"И многие последуют их разврату, и через них путь истины будет в\n" +
            "поношении.\" (2 Пет.2:2) \"И из любостяжания будут уловлять вас льстивыми словами;\n" +
            "суд им давно готов, и погибель их не дремлет.\" (2 Пет.2:3)\n" +
            "● Какое влияние могут оказать слова лжепророков и лжеучителей?\n" +
            "● Какой может быть мотив льстивых слов?\n" +
            "\"Обличающий человека найдет после большую приязнь, нежели тот, кто льстит\n" +
            "языком.\" (Притч.28:23)\n" +
            "● Какое отношение вызовет впоследствии к себе человек обличающий, и человек\n" +
            "льстящий?\n" +
            "\"назидая самих себя псалмами и славословиями и песнопениями духовными, поя и\n" +
            "воспевая в сердцах ваших Господу,\" (Еф.5:19)\n" +
            "● Как слова из духовных песнопений могут нас назидать?\n" +
            "● Как могут на нас повлиять слова из недуховных песен?\n" +
            "\"это - утешение в бедствии моем, что слово Твое оживляет меня.\" (Пс.118:50)\n" +
            "● Как Слово Божье может оживлять?\n" +
            "● Как сказанное вам Слово Божие утешало вас в горестях?\n" +
            "\"Золотые яблоки в серебряных прозрачных сосудах - слово, сказанное прилично.\"\n" +
            "(Притч.25:11)\n" +
            "● Как должным образом сказанное слово влияет на людей?\n" +
            "● Хотели бы вы, чтобы ваши слова сравнивались с золотыми яблоками в\n" +
            "серебряных прозрачных сосудах, и почему?\n" +
            "——————————————————\n" +
            "Стих наизусть для размышления, до следующего духовного общения (или другой из\n" +
            "темы на ваш выбор):\n" +
            "\"Иной пустослов уязвляет как мечом, а язык мудрых - врачует.\" (Притч.12:18)";

}
